{"psalm":{"title":"Salmi","reference_displayed":"130(129),1-2.3-4ab.4c-6.7-8.","text":"[[Ps 130,1]]Dal profondo a te grido, o Signore;\n[[Ps 130,2]]Signore, ascolta la mia voce. \r\nSiano i tuoi orecchi attenti \r\nalla voce della mia preghiera.\n\n[[Ps 130,3]]Se consideri le colpe, Signore, \r\nSignore, chi potrà sussistere?\n[[Ps 130,4a]]Ma presso di te è il perdono:\n[[Ps 130,4b]]perciò avremò il tuo timore\n\n[[Ps 130,4c]]e avremo il tuo timore.\n[[Ps 130,5]]Io spero nel Signore, \r\nl'anima mia spera nella sua parola.\n[[Ps 130,6]]L'anima mia attende il Signore \r\n\npiù che le sentinelle l'aurora.\n[[Ps 130,7]]Israele attenda il Signore, \r\nperché presso il Signore è la misericordia \r\ne grande presso di lui la redenzione.\n\n[[Ps 130,8]]Egli redimerà Israele da tutte le sue colpe.","type":"psalm"},"gospel":{"title":"Dal Vangelo di Gesù Cristo secondo Marco","reference_displayed":"3,20-35.","text":"[[Mc 3,20]]In quel tempo, Gesù entrò in una casa e si radunò di nuovo attorno a lui molta folla, al punto che non potevano neppure prendere cibo.\n[[Mc 3,21]]Allora i suoi, sentito questo, uscirono per andare a prenderlo; poiché dicevano: «E' fuori di sé».\n[[Mc 3,22]]Ma gli scribi, che erano discesi da Gerusalemme, dicevano: «Costui è posseduto da Beelzebùl e scaccia i demòni per mezzo del principe dei demòni».\n[[Mc 3,23]]Ma egli, chiamatili, diceva loro in parabole: «Come può satana scacciare satana?\n[[Mc 3,24]]Se un regno è diviso in se stesso, quel regno non può reggersi;\n[[Mc 3,25]]se una casa è divisa in se stessa, quella casa non può reggersi.\n[[Mc 3,26]]Alla stessa maniera, se satana si ribella contro se stesso ed è diviso, non può resistere, ma sta per finire.\n[[Mc 3,27]]Nessuno può entrare nella casa di un uomo forte e rapire le sue cose se prima non avrà legato l'uomo forte; allora ne saccheggerà la casa.\n[[Mc 3,28]]In verità vi dico: tutti i peccati saranno perdonati ai figli degli uomini e anche tutte le bestemmie che diranno;\n[[Mc 3,29]]ma chi avrà bestemmiato contro lo Spirito santo, non avrà perdono in eterno: sarà reo di colpa eterna».\n[[Mc 3,30]]Poiché dicevano: «E' posseduto da uno spirito immondo».\n[[Mc 3,31]]Giunsero sua madre e i suoi fratelli e, stando fuori, lo mandarono a chiamare.\n[[Mc 3,32]]Tutto attorno era seduta la folla e gli dissero: «Ecco tua madre, i tuoi fratelli e le tue sorelle sono fuori e ti cercano».\n[[Mc 3,33]]Ma egli rispose loro: «Chi è mia madre e chi sono i miei fratelli?».\n[[Mc 3,34]]Girando lo sguardo su quelli che gli stavano seduti attorno, disse: «Ecco mia madre e i miei fratelli!\n[[Mc 3,35]]Chi compie la volontà di Dio, costui è mio fratello, sorella e madre».","type":"gospel"},"second_reading":{"title":"Seconda lettera di san Paolo apostolo ai Corinti","text":"[[2_Co 4,13]]Animati tuttavia da quello stesso spirito di fede di cui sta scritto: Ho creduto, perciò ho parlato, anche noi crediamo e perciò parliamo,\n[[2_Co 4,14]]convinti che colui che ha risuscitato il Signore Gesù, risusciterà anche noi con Gesù e ci porrà accanto a lui insieme con voi.\n[[2_Co 4,15]]Tutto infatti è per voi, perché la grazia, ancora più abbondante ad opera di un maggior numero, moltiplichi l'inno di lode alla gloria di Dio.\n[[2_Co 4,16]]Per questo non ci scoraggiamo, ma se anche il nostro uomo esteriore si va disfacendo, quello interiore si rinnova di giorno in giorno.\n[[2_Co 4,17]]Infatti il momentaneo, leggero peso della nostra tribolazione, ci procura una quantità smisurata ed eterna di gloria,\n[[2_Co 4,18]]perché noi non fissiamo lo sguardo sulle cose visibili, ma su quelle invisibili. Le cose visibili sono d'un momento, quelle invisibili sono eterne.\n[[2_Co 5,1]]Sappiamo infatti che quando verrà disfatto questo corpo, nostra abitazione sulla terra, riceveremo un'abitazione da Dio, una dimora eterna, non costruita da mani di uomo, nei cieli.","reference_displayed":"4,13-18.5,1.","type":"reading"},"first_reading":{"title":"Libro della Genesi","reference_displayed":"3,9-15.","text":"[[Gn 3,9]]Dopo che Adamo ebbe mangiato dell'albero, il Signore Dio chiamò l'uomo e gli disse: \"Dove sei?\".\n[[Gn 3,10]]Rispose: \"Ho udito il tuo passo nel giardino: ho avuto paura, perché sono nudo, e mi sono nascosto\".\n[[Gn 3,11]]Riprese: \"Chi ti ha fatto sapere che eri nudo? Hai forse mangiato dell'albero di cui ti avevo comandato di non mangiare?\".\n[[Gn 3,12]]Rispose l'uomo: \"La donna che tu mi hai posta accanto mi ha dato dell'albero e io ne ho mangiato\".\n[[Gn 3,13]]Il Signore Dio disse alla donna: \"Che hai fatto?\". Rispose la donna: \"Il serpente mi ha ingannata e io ho mangiato\".\n[[Gn 3,14]]Allora il Signore Dio disse al serpente: \"Poiché tu hai fatto questo, sii tu maledetto più di tutto il bestiame e più di tutte le bestie selvatiche; sul tuo ventre camminerai e polvere mangerai per tutti i giorni della tua vita.\n[[Gn 3,15]]Io porrò inimicizia tra te e la donna, tra la tua stirpe e la sua stirpe: questa ti schiaccerà la testa e tu le insidierai il calcagno\".","type":"reading"},"date":"2024-06-09"}