{"second_reading":{"type":"reading","title":"Lettera di san Paolo apostolo agli Efesini","text":"[[Ep 5,15]]Vigilate dunque attentamente sulla vostra condotta, comportandovi non da stolti, ma da uomini saggi;\n[[Ep 5,16]]profittando del tempo presente, perché i giorni sono cattivi.\n[[Ep 5,17]]Non siate perciò inconsiderati, ma sappiate comprendere la volontà di Dio.\n[[Ep 5,18]]E non ubriacatevi di vino, il quale porta alla sfrenatezza, ma siate ricolmi dello Spirito,\n[[Ep 5,19]]intrattenendovi a vicenda con salmi, inni, cantici spirituali, cantando e inneggiando al Signore con tutto il vostro cuore,\n[[Ep 5,20]]rendendo continuamente grazie per ogni cosa a Dio Padre, nel nome del Signore nostro Gesù Cristo.","reference_displayed":"5,15-20."},"psalm":{"type":"psalm","title":"Salmi","text":"[[Ps 34,2]]Benedirò il Signore in ogni tempo, \r\nsulla mia bocca sempre la sua lode.\n[[Ps 34,3]]Io mi glorio nel Signore, \r\nascoltino gli umili e si rallegrino.\n\n[[Ps 34,10]]Temete il Signore, suoi santi, \r\nnulla manca a coloro che lo temono.\n[[Ps 34,11]]I ricchi impoveriscono e hanno fame, \r\nma chi cerca il Signore non manca di nulla.\n\n[[Ps 34,12]]Venite, figli, ascoltatemi; \r\nv'insegnerò il timore del Signore.\n[[Ps 34,13]]C'è qualcuno che desidera la vita \r\ne brama lunghi giorni per gustare il bene?\n\n[[Ps 34,14]]Preserva la lingua dal male, \r\nle labbra da parole bugiarde.\n[[Ps 34,15]]Stà lontano dal male e fà il bene, \r\ncerca la pace e perseguila.","reference_displayed":"34(33),2-3.10-11.12-13.14-15."},"date":"2024-08-18","first_reading":{"type":"reading","title":"Libro de Proverbi","text":"[[Pr 9,1]]La Sapienza si è costruita la casa, ha intagliato le sue sette colonne.\n[[Pr 9,2]]Ha ucciso gli animali, ha preparato il vino e ha imbandito la tavola.\n[[Pr 9,3]]Ha mandato le sue ancelle a proclamare sui punti più alti della città:\n[[Pr 9,4]]Chi è inesperto accorra qui!. A chi è privo di senno essa dice:\n[[Pr 9,5]]Venite, mangiate il mio pane, bevete il vino che io ho preparato.\n[[Pr 9,6]]Abbandonate la stoltezza e vivrete, andate diritti per la via dell'intelligenza\".","reference_displayed":"9,1-6."},"gospel":{"type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Giovanni","text":"[[Jn 6,51]]In quel tempo, Gesù disse alla folla dei Giudei: «Io sono il pane vivo, disceso dal cielo. Se uno mangia di questo pane vivrà in eterno e il pane che io darò è la mia carne per la vita del mondo».\n[[Jn 6,52]]Allora i Giudei si misero a discutere tra di loro: «Come può costui darci la sua carne da mangiare?».\n[[Jn 6,53]]Gesù disse: «In verità, in verità vi dico: se non mangiate la carne del Figlio dell'uomo e non bevete il suo sangue, non avrete in voi la vita.\n[[Jn 6,54]]Chi mangia la mia carne e beve il mio sangue ha la vita eterna e io lo risusciterò nell'ultimo giorno.\n[[Jn 6,55]]Perché la mia carne è vero cibo e il mio sangue vera bevanda.\n[[Jn 6,56]]Chi mangia la mia carne e beve il mio sangue dimora in me e io in lui.\n[[Jn 6,57]]Come il Padre, che ha la vita, ha mandato me e io vivo per il Padre, così anche colui che mangia di me vivrà per me.\n[[Jn 6,58]]Questo è il pane disceso dal cielo, non come quello che mangiarono i padri vostri e morirono. Chi mangia questo pane vivrà in eterno».","reference_displayed":"6,51-58."}}