{"date":"2024-11-21","first_reading":{"type":"reading","title":"Libro di Zaccaria","text":"[[Za 2,14]]Gioisci, esulta, figlia di Sion, perché, ecco, io vengo ad abitare in mezzo a te - oracolo del Signore -.\n[[Za 2,15]]Nazioni numerose aderiranno in quel giorno al Signore e diverranno suo popolo ed egli dimorerà in mezzo a te e tu saprai che il Signore degli eserciti mi ha inviato a te.\n[[Za 2,16]]Il Signore si terrà Giuda come eredità nella terra santa, Gerusalemme sarà di nuovo prescelta.\n[[Za 2,17]]Taccia ogni mortale davanti al Signore, poiché egli si è destato dalla sua santa dimora\".","reference_displayed":"2,14-17."},"psalm":{"type":"psalm","title":"Dal Vangelo di Gesù Cristo secondo Luca","text":"[[Lc 1,46]]«L'anima mia magnifica il Signore\n[[Lc 1,47]]e il mio spirito esulta in Dio, mio salvatore,\n[[Lc 1,48]]perché ha guardato l'umiltà della sua serva. \r\nD'ora in poi tutte le generazioni mi chiameranno beata.\n[[Lc 1,49]]Grandi cose ha fatto in me l'Onnipotente \r\ne Santo è il suo nome:\n[[Lc 1,50]]di generazione in generazione \r\nla sua misericordia si stende su quelli che lo temono.\n[[Lc 1,51]]Ha spiegato la potenza del suo braccio, ha disperso i superbi nei pensieri del loro cuore;\n[[Lc 1,52]]ha rovesciato i potenti dai troni, ha innalzato gli umili;\n[[Lc 1,53]]Ha ricolmato di beni gli affamati, \r\nha rimandato a mani vuote i ricchi.\n[[Lc 1,54]]Ha soccorso Israele, suo servo, \r\nricordandosi della sua misericordia,\n[[Lc 1,55]]come aveva promesso ai nostri padri, \r\nad Abramo e alla sua discendenza, per sempre».\n[[Lc 1,56]]Maria rimase con lei circa tre mesi, poi tornò a casa sua.\n[[Lc 1,57]]Per Elisabetta intanto si compì il tempo del parto e diede alla luce un figlio.\n[[Lc 1,58]]I vicini e i parenti udirono che il Signore aveva esaltato in lei la sua misericordia, e si rallegravano con lei.\n[[Lc 1,59]]All'ottavo giorno vennero per circoncidere il bambino e volevano chiamarlo col nome di suo padre, Zaccaria.\n[[Lc 1,60]]Ma sua madre intervenne: «No, si chiamerà Giovanni».\n[[Lc 1,61]]Le dissero: «Non c'è nessuno della tua parentela che si chiami con questo nome».\n[[Lc 1,62]]Allora domandavano con cenni a suo padre come voleva che si chiamasse.\n[[Lc 1,63]]Egli chiese una tavoletta, e scrisse: «Giovanni è il suo nome». Tutti furono meravigliati.\n[[Lc 1,64]]In quel medesimo istante gli si aprì la bocca e gli si sciolse la lingua, e parlava benedicendo Dio.\n[[Lc 1,65]]Tutti i loro vicini furono presi da timore, e per tutta la regione montuosa della Giudea si discorreva di tutte queste cose.","reference_displayed":"1,46-65."},"gospel":{"type":"gospel","title":"Dal Vangelo di Gesù Cristo secondo Matteo","text":"[[Mt 12,46]]In quel tempo, mentre Gesù parlava ancora alla folla, sua madre e i suoi fratelli, stando fuori in disparte, cercavano di parlargli.\n[[Mt 12,47]]Qualcuno gli disse: «Ecco di fuori tua madre e i tuoi fratelli che vogliono parlarti».\n[[Mt 12,48]]Ed egli, rispondendo a chi lo informava, disse: «Chi è mia madre e chi sono i miei fratelli?».\n[[Mt 12,49]]Poi stendendo la mano verso i suoi discepoli disse: «Ecco mia madre ed ecco i miei fratelli;\n[[Mt 12,50]]perché chiunque fa la volontà del Padre mio che è nei cieli, questi è per me fratello, sorella e madre».","reference_displayed":"12,46-50."}}