{"second_reading":{"type":"reading","title":"Letter to the Ephesians","text":"[[Ep 5,15]]Brothers and sisters: Watch carefully then how you live, not as foolish persons but as wise,\n[[Ep 5,16]]making the most of the opportunity, because the days are evil.\n[[Ep 5,17]]Therefore, do not continue in ignorance, but try to understand what is the will of the Lord.\n[[Ep 5,18]]And do not get drunk on wine, in which lies debauchery, but be filled with the Spirit,\n[[Ep 5,19]]addressing one another (in) psalms and hymns and spiritual songs, singing and playing to the Lord in your hearts,\n[[Ep 5,20]]giving thanks always and for everything in the name of our Lord Jesus Christ to God the Father.","reference_displayed":"5,15-20."},"psalm":{"type":"psalm","title":"Psalms","text":"[[Ps 34,2]]I will bless the LORD at all times; \r\nhis praise shall be ever in my mouth.\n[[Ps 34,3]]Let my soul glory in the LORD; \r\nthe lowly will hear me and be glad.\n\n[[Ps 34,4]]Glorify the LORD with me, \r\nlet us together extol his name.\n[[Ps 34,5]]I sought the LORD, and he answered me \r\nand delivered me from all my fears.\n\n[[Ps 34,6]]Look to him that you may be radiant with joy, \r\nand your faces may not blush with shame.\n[[Ps 34,7]]When the poor one called out, the LORD heard, \r\nand from all his distress he saved him.","reference_displayed":"34(33),2-3.4-5.6-7."},"first_reading":{"type":"reading","title":"Book of Proverbs","text":"[[Pr 9,1]]Wisdom has built her house, she has set up her seven columns;\n[[Pr 9,2]]She has dressed her meat, mixed her wine, yes, she has spread her table.\n[[Pr 9,3]]She has sent out her maidens; she calls from the heights out over the city:\n[[Pr 9,4]]\"Let whoever is simple turn in here; to him who lacks understanding, I say,\n[[Pr 9,5]]Come, eat of my food, and drink of the wine I have mixed!\n[[Pr 9,6]]Forsake foolishness that you may live; advance in the way of understanding.\"","reference_displayed":"9,1-6."},"gospel":{"type":"gospel","title":"Holy Gospel of Jesus Christ according to Saint John","text":"[[Jn 6,51]]Jesus said to the crowds:\r\n\"I am the living bread that came down from heaven; whoever eats this bread will live forever; and the bread that I will give is my flesh for the life of the world.\"\n[[Jn 6,52]]The Jews quarreled among themselves, saying, \"How can this man give us (his) flesh to eat?\"\n[[Jn 6,53]]Jesus said to them, \"Amen, amen, I say to you, unless you eat the flesh of the Son of Man and drink his blood, you do not have life within you.\n[[Jn 6,54]]Whoever eats my flesh and drinks my blood has eternal life, and I will raise him on the last day.\n[[Jn 6,55]]For my flesh is true food, and my blood is true drink.\n[[Jn 6,56]]Whoever eats my flesh and drinks my blood remains in me and I in him.\n[[Jn 6,57]]Just as the living Father sent me and I have life because of the Father, so also the one who feeds on me will have life because of me.\n[[Jn 6,58]]This is the bread that came down from heaven. Unlike your ancestors who ate and still died, whoever eats this bread will live forever.\"","reference_displayed":"6,51-58."},"date":"2024-08-18"}