{"psalm":{"title":"Salmo","text":"[[Ps 130,1]]Desde lo más profundo te invoco, Señor.\n[[Ps 130,2]]¡Señor, oye mi voz!\r\nEstén tus oídos atentos\r\nal clamor de mi plegaria.\n\n[[Ps 130,3]]Si tienes en cuenta las culpas, Señor,\r\n¿quién podrá subsistir?\n[[Ps 130,4]]Pero en ti se encuentra el perdón,\r\npara que seas temido.\n\n[[Ps 130,6]]Mi alma espera al Señor,\r\nmás que el centinela la aurora.\r\nComo el centinela espera la aurora\n[[Ps 130,7]]Espere Israel al Señor,\r\n\nporque en él se encuentra la misericordia\r\ny la redención en abundancia:\n[[Ps 130,8]]Él redimirá a Israel \r\nde todos sus pecados.","reference_displayed":"130(129),1-2.3-4.6.7-8.","type":"psalm"},"gospel":{"title":"Evangelio según San Marcos","reference_displayed":"3,20-35.","text":"[[Mc 3,20]]Jesús regresó a la casa, y de nuevo se juntó tanta gente que ni siquiera podían comer.\n[[Mc 3,21]]Cuando sus parientes se enteraron, salieron para llevárselo, porque decían: \"Es un exaltado\".\n[[Mc 3,22]]Los escribas que habían venido de Jerusalén decían: \"Está poseído por Belzebul y expulsa a los demonios por el poder del Príncipe de los Demonios\".\n[[Mc 3,23]]Jesús los llamó y por medio de comparaciones les explicó: \"¿Cómo Satanás va a expulsar a Satanás?\n[[Mc 3,24]]Un reino donde hay luchas internas no puede subsistir.\n[[Mc 3,25]]Y una familia dividida tampoco puede subsistir.\n[[Mc 3,26]]Por lo tanto, si Satanás se dividió, levantándose contra sí mismo, ya no puede subsistir, sino que ha llegado a su fin.\n[[Mc 3,27]]Pero nadie puede entrar en la casa de un hombre fuerte y saquear sus bienes, si primero no lo ata. Sólo así podrá saquear la casa.\n[[Mc 3,28]]Les aseguro que todo será perdonado a los hombres: todos los pecados y cualquier blasfemia que profieran.\n[[Mc 3,29]]Pero el que blasfeme contra el Espíritu Santo, no tendrá perdón jamás: es culpable de pecado para siempre\".\n[[Mc 3,30]]Jesús dijo esto porque ellos decían: \"Está poseído por un espíritu impuro\".\n[[Mc 3,31]]Entonces llegaron su madre y sus hermanos y, quedándose afuera, lo mandaron llamar.\n[[Mc 3,32]]La multitud estaba sentada alrededor de Jesús, y le dijeron: \"Tu madre y tus hermanos te buscan ahí afuera\".\n[[Mc 3,33]]El les respondió: \"¿Quién es mi madre y quiénes son mis hermanos?\".\n[[Mc 3,34]]Y dirigiendo su mirada sobre los que estaban sentados alrededor de él, dijo: \"Estos son mi madre y mis hermanos.\n[[Mc 3,35]]Porque el que hace la voluntad de Dios, ese es mi hermano, mi hermana y mi madre\".","type":"gospel"},"second_reading":{"title":"Carta II de San Pablo a los Corintios","reference_displayed":"4,13-18.5,1.","text":"[[2_Co 4,13]]Pero teniendo ese mismo espíritu de fe, del que dice la Escritura: Creí, y por eso hablé, también nosotros creemos, y por lo tanto, hablamos.\n[[2_Co 4,14]]Y nosotros sabemos que aquel que resucitó al Señor Jesús nos resucitará con él y nos reunirá a su lado junto con ustedes.\n[[2_Co 4,15]]Todo esto es por ustedes: para que al abundar la gracia, abunde también el número de los que participan en la acción de gracias para gloria de Dios.\n[[2_Co 4,16]]Por eso, no nos desanimamos: aunque nuestro hombre exterior se vaya destruyendo, nuestro hombre interior se va renovando día a día.\n[[2_Co 4,17]]Nuestra angustia, que es leve y pasajera, nos prepara una gloria eterna, que supera toda medida.\n[[2_Co 4,18]]Porque no tenemos puesta la mirada en las cosas visibles, sino en las invisibles: lo que se ve es transitorio, lo que no se ve es eterno.\n[[2_Co 5,1]]Nosotros sabemos, en efecto, que si esta tienda de campaña -nuestra morada terrenal- es destruida, tenemos una casa permanente en el cielo, no construida por el hombre, sino por Dios.","type":"reading"},"first_reading":{"title":"Libro de Génesis","reference_displayed":"3,9-15.","text":"[[Gn 3,9]]Después que Adán comió del árbol, el Señor Dios llamó al hombre y le dijo: \"¿Dónde estás?\".\n[[Gn 3,10]]\"Oí tus pasos por el jardín, respondió él, y tuve miedo porque estaba desnudo. Por eso me escondí\".\n[[Gn 3,11]]El replicó: \"¿Y quién te dijo que estabas desnudo? ¿Acaso has comido del árbol que yo te prohibí?\".\n[[Gn 3,12]]El hombre respondió: \"La mujer que pusiste a mi lado me dio el fruto y yo comí de él\".\n[[Gn 3,13]]El Señor Dios dijo a la mujer: \"¿Cómo hiciste semejante cosa?\". La mujer respondió: \"La serpiente me sedujo y comí\".\n[[Gn 3,14]]Y el Señor Dios dijo a la serpiente: \"Por haber hecho esto, maldita seas entre todos los animales domésticos y entre todos los animales del campo. Te arrastrarás sobre tu vientre, y comerás polvo todos los días de tu vida.\n[[Gn 3,15]]Pondré enemistad entre ti y la mujer, entre tu linaje y el suyo. El te aplastará la cabeza y tú le acecharás el talón\".","type":"reading"},"date":"2024-06-09"}