{"first_reading":{"type":"reading","title":"Libro de los Proverbios","text":"[[Pr 9,1]]La Sabiduría edificó su casa, talló sus siete columnas,\n[[Pr 9,2]]inmoló sus víctimas, mezcló su vino, y también preparó su mesa.\n[[Pr 9,3]]Ella envió a sus servidoras a proclamar sobre los sitios más altos de la ciudad:\n[[Pr 9,4]]\"El que sea incauto, que venga aquí\". Y al falto de entendimiento, le dice:\n[[Pr 9,5]]\"Vengan, coman de mi pan, y beban del vino que yo mezclé.\n[[Pr 9,6]]Abandonen la ingenuidad, y vivirán, y sigan derecho por el camino de la inteligencia\".","reference_displayed":"9,1-6."},"second_reading":{"type":"reading","title":"Carta de San Pablo a los Efesios","text":"[[Ep 5,15]]Cuiden mucho su conducta y no procedan como necios, sino como personas sensatas\n[[Ep 5,16]]que saben aprovechar bien el momento presente, porque estos tiempos son malos.\n[[Ep 5,17]]No sean irresponsables, sino traten de saber cuál es la voluntad del Señor.\n[[Ep 5,18]]No abusen del vino que lleva al libertinaje; más bien, llénense del Espíritu Santo.\n[[Ep 5,19]]Cuando se reúnan, reciten salmos, himnos y cantos espirituales, cantando y celebrando al Señor de todo corazón.\n[[Ep 5,20]]Siempre y por cualquier motivo, den gracias a Dios, nuestro Padre, en nombre de nuestro Señor Jesucristo.","reference_displayed":"5,15-20."},"date":"2024-08-18","gospel":{"type":"gospel","title":"Evangelio según San Juan","text":"[[Jn 6,51]]Jesús dijo a los judíos: \r\n\"Yo soy el pan vivo bajado del cielo. El que coma de este pan vivirá eternamente, y el pan que yo daré es mi carne para la Vida del mundo\".\n[[Jn 6,52]]Los judíos discutían entre sí, diciendo: \"¿Cómo este hombre puede darnos a comer su carne?\".\n[[Jn 6,53]]Jesús les respondió: \"Les aseguro que si no comen la carne del Hijo del hombre y no beben su sangre, no tendrán Vida en ustedes.\n[[Jn 6,54]]El que come mi carne y bebe mi sangre tiene Vida eterna, y yo lo resucitaré en el último día.\n[[Jn 6,55]]Porque mi carne es la verdadera comida y mi sangre, la verdadera bebida.\n[[Jn 6,56]]El que come mi carne y bebe mi sangre permanece en mí y yo en él.\n[[Jn 6,57]]Así como yo, que he sido enviado por el Padre que tiene Vida, vivo por el Padre, de la misma manera, el que me come vivirá por mí.\n[[Jn 6,58]]Este es el pan bajado del cielo; no como el que comieron sus padres y murieron. El que coma de este pan vivirá eternamente\".","reference_displayed":"6,51-58."},"psalm":{"type":"psalm","title":"Salmo","text":"[[Ps 34,2]]Bendeciré al Señor en todo tiempo, \r\nsu alabanza estará siempre en mis labios.\n[[Ps 34,3]]Mi alma se gloría en el Señor: \r\nque lo oigan los humildes y se alegren.\n\n[[Ps 34,10]]Teman al Señor, todos sus santos,\r\nporque nada faltará a los que lo temen.\n[[Ps 34,11]]Los ricos se empobrecen y sufren hambre,\r\npero los que buscan al Señor no carecen de nada.\n\n[[Ps 34,12]]Vengan, hijos, escuchen:\r\nvoy a enseñarles el temor del Señor.\n[[Ps 34,13]]¿Quién es el hombre que ama la vida\r\ny desea gozar de días felices?\n\n[[Ps 34,14]]Guarda tu lengua del mal,\r\ny tus labios de palabras mentirosas.\n[[Ps 34,15]]Apártate del mal y practica el bien,\r\nbusca la paz y sigue tras ella.","reference_displayed":"34(33),2-3.10-11.12-13.14-15."}}