{"second_reading":{"type":"reading","title":"Zweiter Brief des Apostels Paulus an die Korinther ","text":"[[2_Co 4,6]]Gott, der sprach: Aus Finsternis soll Licht aufleuchten!, er ist in unseren Herzen aufgeleuchtet, damit aufstrahlt die Erkenntnis des göttlichen Glanzes auf dem Antlitz Christi.\n[[2_Co 4,7]]Diesen Schatz tragen wir in zerbrechlichen Gefäßen; so wird deutlich, dass das Übermaß der Kraft von Gott und nicht von uns kommt.\n[[2_Co 4,8]]Von allen Seiten werden wir in die Enge getrieben und finden doch noch Raum; wir wissen weder aus noch ein und verzweifeln dennoch nicht;\n[[2_Co 4,9]]wir werden gehetzt und sind doch nicht verlassen; wir werden niedergestreckt und doch nicht vernichtet.\n[[2_Co 4,10]]Immer tragen wir das Todesleiden Jesu an unserem Leib, damit auch das Leben Jesu an unserem Leib sichtbar wird.\n[[2_Co 4,11]]Denn immer werden wir, obgleich wir leben, um Jesu willen dem Tod ausgeliefert, damit auch das Leben Jesu an unserem sterblichen Fleisch offenbar wird.","reference_displayed":"4,6-11."},"psalm":{"title":"Psalmen","type":"psalm","text":"[[Ps 81,3]]Stimmt an den Gesang, schlagt die Pauke, \r\ndie liebliche Leier, dazu die Harfe!\n[[Ps 81,4]]Stoßt am Neumond ins Widderhorn, \r\nam Vollmond, zum Tag unsres Festes!\n\n[[Ps 81,5]]Denn das ist Satzung für Israel, \r\nEntscheid des Gottes Jakobs.\n[[Ps 81,6a]]Das hat er als Zeugnis für Josef erlassen,\n[[Ps 81,6b]]als er gegen Ägypten auszog.\n\n[[Ps 81,6c]]Eine Stimme höre ich, die ich noch nie vernahm:\n[[Ps 81,7]]Seine Schulter hab ich von der Bürde befreit, \r\nseine Hände kamen los vom Lastkorb.\n[[Ps 81,8a]]Du riefst in der Not und ich riss dich heraus.\n[[Ps 81,10]]Kein fremder Gott soll bei dir sein, \r\n\ndu sollst dich nicht niederwerfen vor einem fremden Gott.\n[[Ps 81,11]]Ich bin der HERR, dein Gott, der dich heraufgeführt hat aus Ägypten. \r\nWeit öffne deinen Mund! Ich will ihn füllen.","reference_displayed":"81(80),3-4.5-6ab.6c-7.8a.10-11."},"gospel":{"type":"gospel","title":"Aus dem Heiligen Evangelium nach Markus","text":"[[Mc 2,23]]An einem Sabbat ging Jesus durch die Kornfelder und unterwegs rissen seine Jünger Ähren ab.\n[[Mc 2,24]]Da sagten die Pharisäer zu ihm: Sieh dir an, was sie tun! Das ist doch am Sabbat nicht erlaubt.\n[[Mc 2,25]]Er antwortete: Habt ihr nie gelesen, was David getan hat, als er und seine Begleiter hungrig waren und nichts zu essen hatten,\n[[Mc 2,26]]wie er zur Zeit des Hohepriesters Abjatar in das Haus Gottes ging und die Schaubrote aß, die außer den Priestern niemand essen darf, und auch seinen Begleitern davon gab?\n[[Mc 2,27]]Und Jesus sagte zu ihnen: Der Sabbat wurde für den Menschen gemacht, nicht der Mensch für den Sabbat.\n[[Mc 2,28]]Deshalb ist der Menschensohn Herr auch über den Sabbat.\n[[Mc 3,1]]Als er wieder in die Synagoge ging, war dort ein Mann mit einer verdorrten Hand.\n[[Mc 3,2]]Und sie gaben Acht, ob Jesus ihn am Sabbat heilen werde; sie suchten nämlich einen Grund zur Anklage gegen ihn.\n[[Mc 3,3]]Da sagte er zu dem Mann mit der verdorrten Hand: Steh auf und stell dich in die Mitte!\n[[Mc 3,4]]Und zu den anderen sagte er: Was ist am Sabbat erlaubt – Gutes zu tun oder Böses, ein Leben zu retten oder es zu vernichten? Sie aber schwiegen.\n[[Mc 3,5]]Und er sah sie der Reihe nach an, voll Zorn und Trauer über ihr verstocktes Herz, und sagte zu dem Mann: Streck deine Hand aus! Er streckte sie aus und seine Hand wurde wiederhergestellt.\n[[Mc 3,6]]Da gingen die Pharisäer hinaus und fassten zusammen mit den Anhängern des Herodes den Beschluss, Jesus umzubringen.","reference_displayed":"2,23-28.3,1-6."},"date":"2024-06-02","first_reading":{"title":"Deuteronomium ","type":"reading","text":"[[Dt 5,12]]Halte den Sabbat: Halte ihn heilig, wie es dir der HERR, dein Gott, geboten hat!\n[[Dt 5,13]]Sechs Tage darfst du schaffen und all deine Arbeit tun.\n[[Dt 5,14]]Der siebte Tag ist ein Ruhetag, dem HERRN, deinem Gott, geweiht. An ihm darfst du keine Arbeit tun: du und dein Sohn und deine Tochter und dein Sklave und deine Sklavin und dein Rind und dein Esel und dein ganzes Vieh und dein Fremder in deinen Toren. Dein Sklave und deine Sklavin sollen sich ausruhen wie du.\n[[Dt 5,15]]Gedenke, dass du Sklave warst im Land Ägypten und dass dich der HERR, dein Gott, mit starker Hand und ausgestrecktem Arm von dort herausgeführt hat. Darum hat es dir der HERR, dein Gott, geboten, den Sabbat zu begehen.","reference_displayed":"5,12-15."}}