{"second_reading":{"title":"Brief des Apostel Paulus an die Hebräer","text":"[[He 4,14]]Schwestern und Brüder!\r\nDa wir nun einen erhabenen Hohepriester haben, der die Himmel durchschritten hat, Jesus, den Sohn Gottes, lasst uns an dem Bekenntnis festhalten.\n[[He 4,15]]Wir haben ja nicht einen Hohepriester, der nicht mitfühlen könnte mit unseren Schwächen, sondern einen, der in allem wie wir versucht worden ist, aber nicht gesündigt hat.\n[[He 4,16]]Lasst uns also voll Zuversicht hinzutreten zum Thron der Gnade, damit wir Erbarmen und Gnade finden und so Hilfe erlangen zur rechten Zeit!","type":"reading","reference_displayed":"4,14-16."},"first_reading":{"title":"Buch Jesaja ","text":"[[Is 53,10]]Der HERR hat Gefallen an dem von Krankheit Zermalmten. Wenn du, Gott, sein Leben als Schuldopfer einsetzt, wird er Nachkommen sehen und lange leben. Was dem HERRN gefällt, wird durch seine Hand gelingen.\n[[Is 53,11]]Nachdem er vieles ertrug, erblickt er das Licht. Er sättigt sich an Erkenntnis. Mein Knecht, der gerechte, macht die Vielen gerecht; er lädt ihre Schuld auf sich.","reference_displayed":"53,10-11.","type":"reading"},"date":"2024-10-20","gospel":{"title":"Aus dem Heiligen Evangelium nach Markus","text":"[[Mc 10,35]]In jener Zeit traten Jakobus und Johannes, die Söhne des Zebedäus, zu Jesus und sagten: Meister, wir möchten, dass du uns eine Bitte erfüllst.\n[[Mc 10,36]]Er antwortete: Was soll ich für euch tun?\n[[Mc 10,37]]Sie sagten zu ihm: Lass in deiner Herrlichkeit einen von uns rechts und den andern links neben dir sitzen!\n[[Mc 10,38]]Jesus erwiderte: Ihr wisst nicht, worum ihr bittet. Könnt ihr den Kelch trinken, den ich trinke, oder die Taufe auf euch nehmen, mit der ich getauft werde?\n[[Mc 10,39]]Sie antworteten: Wir können es. Da sagte Jesus zu ihnen: Ihr werdet den Kelch trinken, den ich trinke, und die Taufe empfangen, mit der ich getauft werde.\n[[Mc 10,40]]Doch den Platz zu meiner Rechten und zu meiner Linken habe nicht ich zu vergeben; dort werden die sitzen, für die es bestimmt ist.\n[[Mc 10,41]]Als die zehn anderen Jünger das hörten, wurden sie sehr ärgerlich über Jakobus und Johannes.\n[[Mc 10,42]]Da rief Jesus sie zu sich und sagte: Ihr wisst, dass die, die als Herrscher gelten, ihre Völker unterdrücken und ihre Großen ihre Macht gegen sie gebrauchen.\n[[Mc 10,43]]Bei euch aber soll es nicht so sein, sondern wer bei euch groß sein will, der soll euer Diener sein,\n[[Mc 10,44]]und wer bei euch der Erste sein will, soll der Sklave aller sein.\n[[Mc 10,45]]Denn auch der Menschensohn ist nicht gekommen, um sich dienen zu lassen, sondern um zu dienen und sein Leben hinzugeben als Lösegeld für viele.","reference_displayed":"10,35-45.","type":"gospel"},"psalm":{"title":"Psalmen","text":"[[Ps 33,4]]Das Wort des HERRN ist redlich, \r\nall sein Tun ist verlässlich.\n[[Ps 33,5]]Er liebt Gerechtigkeit und Recht, \r\nerfüllt von der Huld des HERRN ist die Erde.\n\n[[Ps 33,18]]Siehe, das Auge des HERRN ruht auf denen, die ihn fürchten, \r\ndie seine Huld erwarten,\n[[Ps 33,19]]dass er ihre Seele dem Tod entreiße \r\nund, wenn sie hungern, sie am Leben erhalte.\n\n[[Ps 33,20]]Unsre Seele hofft auf den HERRN; \r\ner ist unsre Hilfe und unser Schild.\n[[Ps 33,22]]Lass deine Huld über uns walten, o HERR, \r\nwie wir auf dich hofften!","reference_displayed":"33(32),4-5.18-19.20.22.","type":"psalm"}}