{"gospel":{"text":"[[Mc 12,28b]]In jener Zeit ging ein Schriftgelehrter zu Jesus hin und fragte ihn: Welches Gebot ist das erste von allen?\n[[Mc 12,29]]Jesus antwortete: Das erste ist: Höre, Israel, der Herr, unser Gott, ist der einzige Herr.\n[[Mc 12,30]]Darum sollst du den Herrn, deinen Gott, lieben mit ganzem Herzen und ganzer Seele, mit deinem ganzen Denken und mit deiner ganzen Kraft.\n[[Mc 12,31]]Als zweites kommt hinzu: Du sollst deinen Nächsten lieben wie dich selbst. Kein anderes Gebot ist größer als diese beiden.\n[[Mc 12,32]]Da sagte der Schriftgelehrte zu ihm: Sehr gut, Meister! Ganz richtig hast du gesagt: Er allein ist der Herr und es gibt keinen anderen außer ihm\n[[Mc 12,33]]und ihn mit ganzem Herzen, ganzem Verstand und ganzer Kraft zu lieben und den Nächsten zu lieben wie sich selbst, ist weit mehr als alle Brandopfer und anderen Opfer.\n[[Mc 12,34]]Jesus sah, dass er mit Verständnis geantwortet hatte, und sagte zu ihm: Du bist nicht fern vom Reich Gottes. Und keiner wagte mehr, Jesus eine Frage zu stellen.","title":"Aus dem Heiligen Evangelium nach Markus","type":"gospel","reference_displayed":"12,28b-34."},"second_reading":{"reference_displayed":"7,23-28.","title":"Brief des Apostel Paulus an die Hebräer","type":"reading","text":"[[He 7,23]]Schwestern und Brüder! Im Ersten Bund folgten viele Priester aufeinander, weil der Tod sie hinderte zu bleiben;\n[[He 7,24]]Jesus aber hat, weil er in Ewigkeit bleibt, ein unvergängliches Priestertum.\n[[He 7,25]]Darum kann er auch die, die durch ihn vor Gott hintreten, für immer retten; denn er lebt allezeit, um für sie einzutreten.\n[[He 7,26]]Ein solcher Hohepriester ziemte sich in der Tat für uns: einer, der heilig ist, frei vom Bösen, makellos, abgesondert von den Sündern und erhöht über die Himmel;\n[[He 7,27]]einer, der es nicht Tag für Tag nötig hat, wie die Hohepriester zuerst für die eigenen Sünden Opfer darzubringen und dann für die des Volkes; denn das hat er ein für alle Mal getan, als er sich selbst dargebracht hat.\n[[He 7,28]]Das Gesetz nämlich macht Menschen zu Hohepriestern, die der Schwachheit unterworfen sind; das Wort des Eides aber, der später als das Gesetz kam, setzt den Sohn ein, der auf ewig vollendet ist."},"psalm":{"title":"Psalmen","reference_displayed":"18(17),2-3.4.47.51.50.","type":"psalm","text":"[[Ps 18,2]]Ich will dich lieben, HERR, meine Stärke,\n[[Ps 18,3]]HERR, du mein Fels und meine Burg und mein Retter; \r\nmein Gott, mein Fels, bei dem ich mich berge, \r\nmein Schild und Horn meines Heils, meine Zuflucht.\n\n[[Ps 18,4]]Ich rufe: Der HERR sei hoch gelobt! \r\nund ich werde vor meinen Feinden gerettet.\n[[Ps 18,47]]Es lebt der HERR, gepriesen sei mein Fels. \r\nDer Gott meiner Rettung sei hoch erhoben.\n\n[[Ps 18,51]]Seinem König verleiht er große Hilfe, \r\nHuld erweist er seinem Gesalbten, \r\nDavid und seinem Stamm auf ewig.\n[[Ps 18,50]]Darum will ich dir danken, HERR, inmitten der Nationen, \r\nich will deinem Namen singen und spielen."},"date":"2024-11-03","first_reading":{"type":"reading","reference_displayed":"6,2-6.","title":"Deuteronomium ","text":"[[Dt 6,2]]Wenn du den HERRN, deinen Gott, fürchtest, indem du auf alle seine Gesetze und Gebote, auf die ich dich verpflichte, dein ganzes Leben lang achtest, du, dein Sohn und dein Enkel, wirst du lange leben.\n[[Dt 6,3]]Deshalb sollst du hören, Israel, und sollst darauf achten, sie zu halten, damit es dir gut geht und ihr so unermesslich zahlreich werdet, wie es der HERR, der Gott deiner Väter, dir zugesagt hat: ein Land, wo Milch und Honig fließen!\n[[Dt 6,4]]Höre, Israel! Der HERR, unser Gott, der HERR ist einzig.\n[[Dt 6,5]]Darum sollst du den HERRN, deinen Gott, lieben mit ganzem Herzen, mit ganzer Seele und mit ganzer Kraft.\n[[Dt 6,6]]Und diese Worte, auf die ich dich heute verpflichte, sollen auf deinem Herzen geschrieben stehen."}}