{"date":"2024-08-02","first_reading":{"type":"reading","title":"Buch Jeremia ","reference_displayed":"26,1-9.","text":"[[Jr 26,1]]Im Anfang der Regierung Jojakims, des Sohnes Joschijas, des Königs von Juda, erging vom HERRN dieses Wort:\n[[Jr 26,2]]So spricht der HERR: Stell dich in den Vorhof des Hauses des HERRN und sag zu den Leuten, die aus allen Städten Judas kommen, um sich im Haus des HERRN niederzuwerfen, alles, was ich dir ihnen zu verkünden aufgetragen habe; kein Wort sollst du weglassen.\n[[Jr 26,3]]Vielleicht hören sie und kehren um, jeder von seinem bösen Weg, sodass mich das Unheil reut, das ich ihnen wegen der Bosheit ihrer Taten zugedacht habe.\n[[Jr 26,4]]Sag also zu ihnen: So spricht der HERR: Wenn ihr nicht auf mein Wort hört und meiner Weisung nicht folgt, die ich euch gegeben habe,\n[[Jr 26,5]]wenn ihr nicht auf die Worte meiner Knechte, der Propheten, hört, die ich zu euch sende, unermüdlich sende, obwohl ihr nicht hört,\n[[Jr 26,6]]dann verfahre ich mit diesem Haus wie mit Schilo und mache diese Stadt zu einem Fluch bei allen Völkern der Erde.\n[[Jr 26,7]]Die Priester, die Propheten und das ganze Volk hörten, wie Jeremia diese Worte vor dem Haus des HERRN vortrug.\n[[Jr 26,8]]Als Jeremia alles gesagt hatte, was er im Auftrag des HERRN vor dem ganzen Volk zu verkünden hatte, ergriffen ihn die Priester, die Propheten und alles Volk und schrien: Du musst sterben!\n[[Jr 26,9]]Warum prophezeist du im Namen des HERRN: Wie Schilo wird es diesem Haus gehen und diese Stadt wird verwüstet und entvölkert werden? Das ganze Volk rottete sich beim Haus des HERRN um Jeremia zusammen."},"psalm":{"text":"[[Ps 69,5]]Zahlreicher als auf meinem Kopf die Haare sind die, die mich grundlos hassen. Mächtig sind, die mich verderben, meine verlogenen Feinde. Was ich nicht geraubt, das soll ich erstatten.\n[[Ps 69,8]]Denn deinetwegen erleide ich Hohn und Schande bedeckt mein Angesicht.\n[[Ps 69,9]]Entfremdet bin ich meinen Brüdern, \r\nden Söhnen meiner Mutter wurde ich fremd.\n\n[[Ps 69,10]]Denn der Eifer für dein Haus hat mich verzehrt, \r\ndie Verhöhnungen derer, die dich verhöhnen, sind auf mich gefallen.\n[[Ps 69,13]]Es reden über mich, die am Stadttor sitzen, Spottlieder singen die Zecher beim Wein.\n[[Ps 69,14]]Ich komme zu dir mit meinem Bittgebet, HERR, zur Zeit der Gnade. Gott, in deiner großen Huld erhöre mich, mit deiner rettenden Treue!","title":"Psalmen","type":"psalm","reference_displayed":"69(68),5.8-9.10.13-14."},"gospel":{"reference_displayed":"13,54-58.","title":"Aus dem Heiligen Evangelium nach Matthäus - Mt ","type":"gospel","text":"[[Mt 13,54]]In jener Zeit kam Jesus in seine Heimatstadt und lehrte die Menschen in ihrer Synagoge, sodass sie außer sich gerieten vor Staunen und sagten: Woher hat er diese Weisheit und die Machttaten?\n[[Mt 13,55]]Ist das nicht der Sohn des Zimmermanns? Heißt nicht seine Mutter Maria und sind nicht Jakobus, Josef, Simon und Judas seine Brüder?\n[[Mt 13,56]]Leben nicht auch alle seine Schwestern unter uns? Woher also hat er das alles?\n[[Mt 13,57]]Und sie nahmen Anstoß an ihm. Da sagte Jesus zu ihnen: Nirgends ist ein Prophet ohne Ansehen außer in seiner Heimat und in seiner Familie.\n[[Mt 13,58]]Und er wirkte dort nicht viele Machttaten wegen ihres Unglaubens."}}