{"date":"2024-07-30","gospel":{"text":"[[Mt 13,36]]In jener Zeit verließ Jesus die Menge und ging in das Haus. Und seine Jünger kamen zu ihm und sagten: Erkläre uns das Gleichnis vom Unkraut auf dem Acker!\n[[Mt 13,37]]Er antwortete: Der den guten Samen sät, ist der Menschensohn;\n[[Mt 13,38]]der Acker ist die Welt; der gute Samen, das sind die Kinder des Reiches; das Unkraut sind die Kinder des Bösen;\n[[Mt 13,39]]der Feind, der es gesät hat, ist der Teufel; die Ernte ist das Ende der Welt; die Schnitter sind die Engel.\n[[Mt 13,40]]Wie nun das Unkraut aufgesammelt und im Feuer verbrannt wird, so wird es auch bei dem Ende der Welt sein:\n[[Mt 13,41]]Der Menschensohn wird seine Engel aussenden und sie werden aus seinem Reich alle zusammenholen, die andere verführt und Gesetzloses getan haben,\n[[Mt 13,42]]und werden sie in den Feuerofen werfen. Dort wird Heulen und Zähneknirschen sein.\n[[Mt 13,43]]Dann werden die Gerechten im Reich ihres Vaters wie die Sonne leuchten. Wer Ohren hat, der höre!","title":"Aus dem Heiligen Evangelium nach Matthäus - Mt ","type":"gospel","reference_displayed":"13,36-43."},"psalm":{"reference_displayed":"79(78),5.8.9.11.13.","title":"Psalmen","type":"psalm","text":"[[Ps 79,5]]Wie lange noch, HERR? Willst du für immer zürnen, \r\nwird brennen wie Feuer dein Eifer?\n[[Ps 79,8]]Rechne uns die Schuld der Vorfahren nicht an! \r\nMit deinem Erbarmen komm uns eilends entgegen! \r\nDenn wir sind sehr erniedrigt.\n\n[[Ps 79,9]]Hilf uns, Gott unsres Heils,\r\num der Herrlichkeit deines Namens willen! Reiß uns heraus \r\nund vergib uns die Sünden um deines Namens willen!\n[[Ps 79,11]]Das Stöhnen des Gefangenen komme vor dein Angesicht! \r\n\nDurch deinen mächtigen Arm erhalte die Kinder des Todes am Leben.\n[[Ps 79,13]]Wir, dein Volk und die Herde deiner Weide, \r\nwir wollen dir danken auf ewig, \r\nvon Geschlecht zu Geschlecht dein Lob verkünden."},"first_reading":{"type":"reading","title":"Buch Jeremia ","reference_displayed":"14,17b-22.","text":"[[Jr 14,17b]]Meine Augen fließen über von Tränen bei Nacht und bei Tag und finden keine Ruhe. Denn einen großen Zusammenbruch erlitt die Jungfrau, die Tochter, mein Volk, eine unheilbare Wunde.\n[[Jr 14,18]]Gehe ich aufs Feld hinaus – siehe: vom Schwert Durchbohrte! Komme ich in die Stadt – siehe: vom Hunger Gequälte! Ja, auch Prophet und Priester ziehen in ein Land, das sie nicht kennen.\n[[Jr 14,19]]Hast du denn Juda ganz verworfen, wurde dir Zion zum Abscheu? Warum hast du uns so geschlagen, dass es für uns keine Heilung mehr gibt? Wir hofften auf Heil, doch kommt nichts Gutes, auf die Zeit der Heilung, doch siehe: nur Schrecken!\n[[Jr 14,20]]Wir erkennen, HERR, unser Unrecht, die Schuld unsrer Väter: Ja, wir haben gegen dich gesündigt.\n[[Jr 14,21]]Um deines Namens willen verschmäh nicht, verstoß nicht den Thron deiner Herrlichkeit! Gedenke! Brich nicht deinen Bund mit uns!\n[[Jr 14,22]]Gibt es etwa Regenspender unter den Götzen der Völker? Oder ist es der Himmel, der von selbst regnen lässt? Bist nicht du es, HERR, unser Gott? Wir setzen unsre Hoffnung auf dich; denn du hast dies alles gemacht."}}