{"date":"2024-11-13","gospel":{"reference_displayed":"17,11-19.","type":"gospel","text":"[[Lc 17,11]]Es geschah auf dem Weg nach Jerusalem: Jesus zog durch das Grenzgebiet von Samarien und Galiläa.\n[[Lc 17,12]]Als er in ein Dorf hineingehen wollte, kamen ihm zehn Aussätzige entgegen. Sie blieben in der Ferne stehen\n[[Lc 17,13]]und riefen: Jesus, Meister, hab Erbarmen mit uns!\n[[Lc 17,14]]Als er sie sah, sagte er zu ihnen: Geht, zeigt euch den Priestern! Und es geschah: Während sie hingingen, wurden sie rein.\n[[Lc 17,15]]Einer von ihnen aber kehrte um, als er sah, dass er geheilt war; und er lobte Gott mit lauter Stimme.\n[[Lc 17,16]]Er warf sich vor den Füßen Jesu auf das Angesicht und dankte ihm. Dieser Mann war ein Samariter.\n[[Lc 17,17]]Da sagte Jesus: Sind nicht zehn rein geworden? Wo sind die neun?\n[[Lc 17,18]]Ist denn keiner umgekehrt, um Gott zu ehren, außer diesem Fremden?\n[[Lc 17,19]]Und er sagte zu ihm: Steh auf und geh! Dein Glaube hat dich gerettet.","title":"Aus dem Heiligen Evangelium nach Lukas - Lk "},"first_reading":{"reference_displayed":"3,1-7.","type":"reading","text":"[[Tt 3,1]]Mein Sohn! Erinnere alle daran, sich den Herrschern und Machthabern unterzuordnen und ihnen zu gehorchen. Sie sollen immer bereit sein, Gutes zu tun,\n[[Tt 3,2]]sollen niemand schmähen, nicht streitsüchtig sein, sondern freundlich und gütig zu allen Menschen.\n[[Tt 3,3]]Denn auch wir waren früher unverständig und ungehorsam; wir gingen in die Irre, waren Sklaven aller möglichen Begierden und Leidenschaften, lebten in Bosheit und Neid, waren verhasst und hassten einander.\n[[Tt 3,4]]Als aber die Güte und Menschenliebe Gottes, unseres Retters, erschien,\n[[Tt 3,5]]hat er uns gerettet – nicht aufgrund von Werken der Gerechtigkeit, die wir vollbracht haben, sondern nach seinem Erbarmen – durch das Bad der Wiedergeburt und die Erneuerung im Heiligen Geist.\n[[Tt 3,6]]Ihn hat er in reichem Maß über uns ausgegossen durch Jesus Christus, unseren Retter,\n[[Tt 3,7]]damit wir durch seine Gnade gerecht gemacht werden und das ewige Leben erben, das wir erhoffen.","title":"Brief des Apostels Paulus an Titus "},"psalm":{"reference_displayed":"23(22),1-3.4.5.6.","type":"psalm","text":"[[Ps 23,1]]Der HERR ist mein Hirt, nichts wird mir fehlen.\n[[Ps 23,2]]Er lässt mich lagern auf grünen Auen \r\nund führt mich zum Ruheplatz am Wasser.\n[[Ps 23,3]]Meine Lebenskraft bringt er zurück. \r\nEr führt mich auf Pfaden der Gerechtigkeit, getreu seinem Namen.\n\n[[Ps 23,4]]Auch wenn ich gehe im finsteren Tal, \r\nich fürchte kein Unheil; \r\ndenn du bist bei mir, \r\ndein Stock und dein Stab, sie trösten mich.\n\n[[Ps 23,5]]Du deckst mir den Tisch \r\nvor den Augen meiner Feinde. \r\nDu hast mein Haupt mit Öl gesalbt, \r\nübervoll ist mein Becher.\n\n[[Ps 23,6]]Ja, Güte und Huld \r\nwerden mir folgen mein Leben lang \r\nund heimkehren werde ich ins Haus des HERRN \r\nfür lange Zeiten.","title":"Psalmen"}}