{"gospel":{"text":"[[Mt 9,9]]In jener Zeit sah Jesus einen Mann namens Matthäus am Zoll sitzen und sagte zu ihm: Folge mir nach! Und Matthäus stand auf und folgte ihm nach.\n[[Mt 9,10]]Und als Jesus in seinem Haus bei Tisch war, siehe, viele Zöllner und Sünder kamen und aßen zusammen mit ihm und seinen Jüngern.\n[[Mt 9,11]]Als die Pharisäer das sahen, sagten sie zu seinen Jüngern: Wie kann euer Meister zusammen mit Zöllnern und Sündern essen?\n[[Mt 9,12]]Er hörte es und sagte: Nicht die Gesunden bedürfen des Arztes, sondern die Kranken.\n[[Mt 9,13]]Geht und lernt, was es heißt: Barmherzigkeit will ich, nicht Opfer! Denn ich bin nicht gekommen, um Gerechte zu rufen, sondern Sünder.","type":"gospel","title":"Aus dem Heiligen Evangelium nach Matthäus - Mt ","reference_displayed":"9,9-13."},"first_reading":{"text":"[[Am 8,4]]Hört dieses Wort, die ihr die Armen verfolgt und die Gebeugten im Land unterdrückt!\n[[Am 8,5]]Ihr sagt: Wann ist das Neumondfest vorbei, dass wir Getreide verkaufen, und der Sabbat, dass wir den Kornspeicher öffnen können? Wir wollen das Hohlmaß kleiner und das Silbergewicht größer machen, wir fälschen die Waage zum Betrug,\n[[Am 8,6]]um für Geld die Geringen zu kaufen und den Armen wegen eines Paars Sandalen. Sogar den Abfall des Getreides machen wir zu Geld.\n[[Am 8,9]]An jenem Tag – Spruch GOTTES, des Herrn – lasse ich am Mittag die Sonne untergehen und breite am helllichten Tag über die Erde Finsternis aus.\n[[Am 8,10]]Ich verwandle eure Feste in Trauer und all eure Lieder in Totenklage. Ich lege um alle Hüften das Trauergewand und schere jeden Kopf kahl. Ich bringe Trauer über das Land wie die Trauer um den Einzigen und das Ende davon wird sein wie der bittere Tag.\n[[Am 8,11]]Siehe, es kommen Tage – Spruch GOTTES, des Herrn –, da schicke ich Hunger ins Land, nicht Hunger nach Brot, nicht Durst nach Wasser, sondern danach, die Worte des HERRN zu hören.\n[[Am 8,12]]Dann wanken sie von Meer zu Meer, von Norden nach Osten ziehen sie, um das Wort des HERRN zu suchen; doch sie werden es nicht finden.","type":"reading","title":"Buch Amos ","reference_displayed":"8,4-6.9-12."},"psalm":{"text":"[[Ps 119,2]]Selig, die seine Zeugnisse bewahren, ihn suchen mit ganzem Herzen,\n[[Ps 119,10]]Ich suche dich mit ganzem Herzen. \r\nLass mich nicht abirren von deinen Geboten!\n[[Ps 119,20]]Meine Seele verzehrt sich vor Verlangen nach deinen Entscheiden allezeit.\n\n[[Ps 119,30]]Ich wähle den Weg der Treue, \r\ndeine Entscheide stelle ich mir vor Augen.\n[[Ps 119,40]]Siehe, nach deinen Befehlen hab ich Verlangen. \r\nDurch deine Gerechtigkeit belebe mich!\n\n[[Ps 119,131]]Meinen Mund tat ich auf und lechzte, nach deinen Geboten habe ich Verlangen.","type":"psalm","title":"Psalmen","reference_displayed":"119(118),2.10.20.30.40.131."},"date":"2024-07-05"}