{"date":"2024-08-01","gospel":{"text":"[[Mt 13,47]]In jener Zeit sprach Jesus zu den Jüngern: Mit dem Himmelreich ist es wie mit einem Netz, das ins Meer ausgeworfen wurde und in dem sich Fische aller Art fingen.\n[[Mt 13,48]]Als es voll war, zogen es die Fischer ans Ufer; sie setzten sich, sammelten die guten Fische in Körbe, die schlechten aber warfen sie weg.\n[[Mt 13,49]]So wird es auch bei dem Ende der Welt sein: Die Engel werden kommen und die Bösen aus der Mitte der Gerechten aussondern\n[[Mt 13,50]]und sie in den Feuerofen werfen. Dort wird Heulen und Zähneknirschen sein.\n[[Mt 13,51]]Habt ihr das alles verstanden? Sie antworteten ihm: Ja.\n[[Mt 13,52]]Da sagte er zu ihnen: Deswegen gleicht jeder Schriftgelehrte, der ein Jünger des Himmelreichs geworden ist, einem Hausherrn, der aus seinem Schatz Neues und Altes hervorholt.","title":"Aus dem Heiligen Evangelium nach Matthäus - Mt ","type":"gospel","reference_displayed":"13,47-52."},"psalm":{"text":"[[Ps 146,2]]Ich will den HERRN loben in meinem Leben, meinem Gott singen und spielen, solange ich da bin.\n[[Ps 146,3]]Vertraut nicht auf Fürsten, nicht auf den Menschen, durch den es keine Rettung gibt!\n[[Ps 146,4]]Schwindet sein Lebensgeist, kehrt er zurück zur Erde, an jenem Tag sind seine Pläne zunichte.\n[[Ps 146,5]]Selig, wer den Gott Jakobs als Hilfe hat, wer seine Hoffnung auf den HERRN, seinen Gott, setzt.\n\n[[Ps 146,6]]Der HERR ist es, der Himmel und Erde erschafft, das Meer und alles, was in ihm ist. Er hält die Treue auf ewig.\n[[Ps 146,10]]Der HERR ist König auf ewig, dein Gott, Zion, durch alle Geschlechter.","title":"Psalmen","type":"psalm","reference_displayed":"146(145),2-3.4-5.6.10."},"first_reading":{"reference_displayed":"18,1-6.","title":"Buch Jeremia ","type":"reading","text":"[[Jr 18,1]]Das Wort, das vom HERRN an Jeremia erging:\n[[Jr 18,2]]Mach dich auf und geh zum Haus des Töpfers hinab! Dort will ich dir meine Worte mitteilen.\n[[Jr 18,3]]So ging ich zum Haus des Töpfers hinab und siehe, er arbeitete gerade mit der Töpferscheibe.\n[[Jr 18,4]]Missriet das Gefäß, das er aus Ton machte, in der Hand des Töpfers, so machte der Töpfer daraus wieder ein anderes Gefäß, ganz wie es ihm gefiel.\n[[Jr 18,5]]Da erging an mich das Wort des HERRN:\n[[Jr 18,6]]Kann ich nicht mit euch verfahren wie dieser Töpfer, Haus Israel? – Spruch des HERRN. Siehe, wie der Ton in der Hand des Töpfers, so seid ihr in meiner Hand, Haus Israel."}}