{"gospel":{"title":"Aus dem Heiligen Evangelium nach Matthäus - Mt ","type":"gospel","text":"[[Mt 16,13]]In jener Zeit, als Jesus in das Gebiet von Cäsarea Philippi kam, fragte er seine Jünger und sprach: Für wen halten die Menschen den Menschensohn?\n[[Mt 16,14]]Sie sagten: Die einen für Johannes den Täufer, andere für Elija, wieder andere für Jeremia oder sonst einen Propheten.\n[[Mt 16,15]]Da sagte er zu ihnen: Ihr aber, für wen haltet ihr mich?\n[[Mt 16,16]]Simon Petrus antwortete und sprach: Du bist der Christus, der Sohn des lebendigen Gottes!\n[[Mt 16,17]]Jesus antwortete und sagte zu ihm: Selig bist du, Simon Barjona; denn nicht Fleisch und Blut haben dir das offenbart, sondern mein Vater im Himmel.\n[[Mt 16,18]]Ich aber sage dir: Du bist Petrus – der Fels – und auf diesen Felsen werde ich meine Kirche bauen und die Pforten der Unterwelt werden sie nicht überwältigen.\n[[Mt 16,19]]Ich werde dir die Schlüssel des Himmelreichs geben; was du auf Erden binden wirst, das wird im Himmel gebunden sein, und was du auf Erden lösen wirst, das wird im Himmel gelöst sein.\n[[Mt 16,20]]Dann befahl er den Jüngern, niemandem zu sagen, dass er der Christus sei.\n[[Mt 16,21]]Von da an begann Jesus, seinen Jüngern zu erklären, er müsse nach Jerusalem gehen und von den Ältesten, den Hohenpriestern und den Schriftgelehrten vieles erleiden; er werde getötet werden, aber am dritten Tag werde er auferstehen.\n[[Mt 16,22]]Da nahm ihn Petrus beiseite und begann, ihn zurechtzuweisen, und sagte: Das soll Gott verhüten, Herr! Das darf nicht mit dir geschehen!\n[[Mt 16,23]]Jesus aber wandte sich um und sagte zu Petrus: Tritt hinter mich, du Satan! Ein Ärgernis bist du mir, denn du hast nicht das im Sinn, was Gott will, sondern was die Menschen wollen.","reference_displayed":"16,13-23."},"date":"2024-08-08","psalm":{"title":"Psalmen","type":"psalm","text":"[[Ps 51,12]]Erschaffe mir, Gott, ein reines Herz und einen festen Geist erneuere in meinem Innern!\n[[Ps 51,13]]Verwirf mich nicht vor deinem Angesicht, \r\ndeinen heiligen Geist nimm nicht von mir!\n[[Ps 51,14]]Gib mir wieder die Freude deines Heiles, \r\n\nrüste mich aus mit dem Geist der Großmut!\n[[Ps 51,15]]Ich will die Frevler deine Wege lehren \r\nund die Sünder kehren um zu dir.\n[[Ps 51,18]]Schlachtopfer willst du nicht, ich würde sie geben, \r\n\nan Brandopfern hast du kein Gefallen.\n[[Ps 51,19]]Schlachtopfer für Gott ist ein zerbrochener Geist, \r\nein zerbrochenes und zerschlagenes Herz \r\nwirst du, Gott, nicht verschmähen.","reference_displayed":"51(50),12-13.14-15.18-19."},"first_reading":{"title":"Buch Jeremia ","type":"reading","text":"[[Jr 31,31]]Siehe, Tage kommen – Spruch des HERRN –, da schließe ich mit dem Haus Israel und dem Haus Juda einen neuen Bund.\n[[Jr 31,32]]Er ist nicht wie der Bund, den ich mit ihren Vätern geschlossen habe an dem Tag, als ich sie bei der Hand nahm, um sie aus dem Land Ägypten herauszuführen. Diesen meinen Bund haben sie gebrochen, obwohl ich ihr Gebieter war – Spruch des HERRN.\n[[Jr 31,33]]Sondern so wird der Bund sein, den ich nach diesen Tagen mit dem Haus Israel schließe – Spruch des HERRN: Ich habe meine Weisung in ihre Mitte gegeben und werde sie auf ihr Herz schreiben. Ich werde ihnen Gott sein und sie werden mir Volk sein.\n[[Jr 31,34]]Keiner wird mehr den andern belehren, man wird nicht zueinander sagen: Erkennt den HERRN!, denn sie alle, vom Kleinsten bis zum Größten, werden mich erkennen – Spruch des HERRN. Denn ich vergebe ihre Schuld, an ihre Sünde denke ich nicht mehr.","reference_displayed":"31,31-34."}}