{"gospel":{"reference_displayed":"6,1b.2-6.","type":"gospel","text":"[[Mc 6,1b]]In jener Zeit kam Jesus in seine Heimatstadt; seine Jünger folgten ihm nach.\n[[Mc 6,2]]Am Sabbat lehrte er in der Synagoge. Und die vielen Menschen, die ihm zuhörten, gerieten außer sich vor Staunen und sagten: Woher hat er das alles? Was ist das für eine Weisheit, die ihm gegeben ist? Und was sind das für Machttaten, die durch ihn geschehen?\n[[Mc 6,3]]Ist das nicht der Zimmermann, der Sohn der Maria und der Bruder von Jakobus, Joses, Judas und Simon? Leben nicht seine Schwestern hier unter uns? Und sie nahmen Anstoß an ihm.\n[[Mc 6,4]]Da sagte Jesus zu ihnen: Nirgends ist ein Prophet ohne Ansehen außer in seiner Heimat, bei seinen Verwandten und in seiner Familie.\n[[Mc 6,5]]Und er konnte dort keine Machttat tun; nur einigen Kranken legte er die Hände auf und heilte sie.\n[[Mc 6,6]]Und er wunderte sich über ihren Unglauben. Und Jesus zog durch die benachbarten Dörfer und lehrte dort.","title":"Aus dem Heiligen Evangelium nach Markus"},"date":"2024-07-07","first_reading":{"reference_displayed":"1,28b.2,1-5.","text":"[[Ez 1,28b]]In jenen Tagen als ich die Erscheinung der Herrlichkeit des Herrn sah, fiel ich nieder auf mein Gesicht. Und ich hörte, wie jemand redete.\n[[Ez 2,1]]Er sagte zu mir: Menschensohn, stell dich auf deine Füße; ich will mit dir reden.\n[[Ez 2,2]]Da kam Geist in mich, als er zu mir redete, und er stellte mich auf meine Füße. Und ich hörte den, der mit mir redete.\n[[Ez 2,3]]Er sagte zu mir: Menschensohn, ich sende dich zu den Söhnen Israels, zu abtrünnigen Völkern, die von mir abtrünnig wurden. Sie und ihre Väter sind von mir abgefallen, bis zum heutigen Tag.\n[[Ez 2,4]]Es sind Söhne mit trotzigem Gesicht und hartem Herzen. Zu ihnen sende ich dich. Du sollst zu ihnen sagen: So spricht GOTT, der Herr.\n[[Ez 2,5]]Sie aber: Mögen sie hören oder es lassen – denn sie sind ein Haus der Widerspenstigkeit –, sie werden erkennen müssen, dass mitten unter ihnen ein Prophet war.","type":"reading","title":"Buch Ezechiel "},"psalm":{"reference_displayed":"123(122),1-2.3-4.","text":"[[Ps 123,1]]Ich erhebe meine Augen zu dir, der du thronst im Himmel.\n[[Ps 123,2]]Siehe, wie die Augen der Knechte auf die Hand ihres Herrn, wie die Augen der Magd auf die Hand ihrer Herrin, so sind unsere Augen erhoben zum HERRN, unserem Gott, bis er uns gnädig ist. \n[[Ps 123,3]]Sei uns gnädig, HERR, sei uns gnädig! Denn übersatt sind wir von Verachtung,\n[[Ps 123,4]]vom Spott der Selbstsicheren ist übersatt unsere Seele, von der Verachtung durch die Stolzen.","type":"psalm","title":"Psalmen"},"second_reading":{"reference_displayed":"12,7-10.","type":"reading","text":"[[2_Co 12,7]]Damit ich mich wegen der einzigartigen Offenbarungen nicht überhebe, wurde mir ein Stachel ins Fleisch gestoßen: ein Bote Satans, der mich mit Fäusten schlagen soll, damit ich mich nicht überhebe.\n[[2_Co 12,8]]Dreimal habe ich den Herrn angefleht, dass dieser Bote Satans von mir ablasse.\n[[2_Co 12,9]]Er aber antwortete mir: Meine Gnade genügt dir; denn die Kraft wird in der Schwachheit vollendet. Viel lieber also will ich mich meiner Schwachheit rühmen, damit die Kraft Christi auf mich herabkommt.\n[[2_Co 12,10]]Deswegen bejahe ich meine Ohnmacht, alle Misshandlungen und Nöte, Verfolgungen und Ängste, die ich für Christus ertrage; denn wenn ich schwach bin, dann bin ich stark.","title":"Zweiter Brief des Apostels Paulus an die Korinther "}}