{"second_reading":{"type":"reading","title":"Brief des Apostels Paulus an die Epheser ","text":"[[Ep 3,8]]Schwestern und Brüder! Mir, dem Geringsten unter allen Heiligen, wurde diese Gnade zuteil: Ich soll den Heiden mit dem Evangelium den unergründlichen Reichtum Christi verkünden\n[[Ep 3,9]]und enthüllen, was die Verwirklichung des geheimen Ratschlusses beinhaltet, der von Ewigkeit her in Gott, dem Schöpfer des Alls, verborgen war.\n[[Ep 3,10]]So soll jetzt den Fürsten und Gewalten des himmlischen Bereichs durch die Kirche die vielfältige Weisheit Gottes kundgetan werden,\n[[Ep 3,11]]nach seinem ewigen Plan, den er durch Christus Jesus, unseren Herrn, ausgeführt hat.\n[[Ep 3,12]]In ihm haben wir den freien und vertrauensvollen Zugang, den der Glaube an ihn schenkt.\n[[Ep 3,14]]Daher beuge ich meine Knie vor dem Vater,\n[[Ep 3,15]]von dem jedes Geschlecht im Himmel und auf der Erde seinen Namen hat.\n[[Ep 3,16]]Er gebe euch aufgrund des Reichtums seiner Herrlichkeit, dass ihr in Bezug auf den inneren Menschen durch seinen Geist an Kraft und Stärke zunehmt.\n[[Ep 3,17]]Durch den Glauben wohne Christus in euren Herzen, in der Liebe verwurzelt und auf sie gegründet.\n[[Ep 3,18]]So sollt ihr mit allen Heiligen dazu fähig sein, die Länge und Breite, die Höhe und Tiefe zu ermessen\n[[Ep 3,19]]und die Liebe Christi zu erkennen, die alle Erkenntnis übersteigt. So werdet ihr erfüllt werden in die ganze Fülle Gottes hinein.","reference_displayed":"3,8-12.14-19."},"psalm":{"title":"Buch Jesaja ","type":"psalm","text":"[[Is 12,2]]Siehe, Gott ist mein Heil; \r\nich vertraue und erschrecke nicht. \r\nDenn meine Stärke und mein Lied ist Gott, der HERR. \r\nEr wurde mir zum Heil.\n\n[[Is 12,3]]Ihr werdet Wasser freudig schöpfen \r\naus den Quellen des Heiles.\n[[Is 12,4b]]Dankt dem HERRN! Ruft seinen Namen an!\n[[Is 12,4c]]Macht unter den Völkern seine Taten bekannt,\n[[Is 12,4d]]verkündet: Sein Name ist erhaben!\n\n[[Is 12,5]]Singet dem HERRN, denn Überragendes hat er vollbracht; \r\nbekannt gemacht sei dies auf der ganzen Erde.\n[[Is 12,6]]Jauchzt und jubelt, ihr Bewohner Zions; \r\ndenn groß ist in eurer Mitte der Heilige Israels.","reference_displayed":"12,2-3.4bcd.5-6."},"gospel":{"title":"Aus dem Heiligen Evangelium nach Johannes - Joh ","type":"gospel","text":"[[Jn 19,31]]Weil Rüsttag war und die Körper während des Sabbats nicht am Kreuz bleiben sollten – dieser Sabbat war nämlich ein großer Feiertag –, baten die Juden Pilatus, man möge ihnen die Beine zerschlagen und sie dann abnehmen.\n[[Jn 19,32]]Also kamen die Soldaten und zerschlugen dem ersten die Beine, dann dem andern, der mit ihm gekreuzigt worden war.\n[[Jn 19,33]]Als sie aber zu Jesus kamen und sahen, dass er schon tot war, zerschlugen sie ihm die Beine nicht,\n[[Jn 19,34]]sondern einer der Soldaten stieß mit der Lanze in seine Seite und sogleich floss Blut und Wasser heraus.\n[[Jn 19,35]]Und der es gesehen hat, hat es bezeugt und sein Zeugnis ist wahr. Und er weiß, dass er Wahres sagt, damit auch ihr glaubt.\n[[Jn 19,36]]Denn das ist geschehen, damit sich das Schriftwort erfüllte: Man soll an ihm kein Gebein zerbrechen.\n[[Jn 19,37]]Und ein anderes Schriftwort sagt: Sie werden auf den blicken, den sie durchbohrt haben.","reference_displayed":"19,31-37."},"date":"2024-06-07","first_reading":{"title":"Buch Hosea ","type":"reading","text":"[[Os 11,1]]So spricht der Herr: Als Israel jung war, gewann ich ihn lieb, ich rief meinen Sohn aus Ägypten.\n[[Os 11,3]]Ich war es, der Efraim gehen lehrte, der sie nahm auf seine Arme. Sie aber haben nicht erkannt, dass ich sie heilen wollte.\n[[Os 11,4]]Mit menschlichen Fesseln zog ich sie, mit Banden der Liebe. Ich war da für sie wie die, die den Säugling an ihre Wangen heben. Ich neigte mich ihm zu und gab ihm zu essen.\n[[Os 11,8a]]Wie könnte ich dich preisgeben, Efraim, wie dich ausliefern, Israel?\n[[Os 11,8c]]Gegen mich selbst wendet sich mein Herz, heftig entbrannt ist mein Mitleid.\n[[Os 11,9]]Ich will meinen glühenden Zorn nicht vollstrecken und Efraim nicht noch einmal vernichten. Denn ich bin Gott, nicht ein Mensch, der Heilige in deiner Mitte. Darum komme ich nicht in der Hitze des Zorns.","reference_displayed":"11,1.3-4.8a.8c.9."}}