{"first_reading":{"text":"[[Am 2,6]]So spricht der HERR: Wegen der drei Verbrechen von Israel und wegen der vier nehme ich es nicht zurück: Weil sie den Unschuldigen für Geld verkaufen und den Armen wegen eines Paars Sandalen,\n[[Am 2,7]]weil sie den Kopf des Geringen in den Staub treten und das Recht der Schwachen beugen. Sohn und Vater gehen zum selben Mädchen, um meinen heiligen Namen zu entweihen.\n[[Am 2,8]]Sie strecken sich auf gepfändeten Kleidern aus neben jedem Altar, Wein von Bußgeldern trinken sie im Haus ihres Gottes.\n[[Am 2,9]]Dabei bin ich es gewesen, der vor ihren Augen den Amoriter vernichtete, der groß war wie die Zedern und stark wie die Terebinthen; ich habe oben seine Frucht vernichtet und unten seine Wurzeln.\n[[Am 2,10]]Ich bin es gewesen, der euch aus dem Land Ägypten heraufgeführt und euch vierzig Jahre lang durch die Wüste geleitet hat, damit ihr das Land des Amoriters in Besitz nehmen konntet.\n[[Am 2,13]]Seht, ich lasse es unter euch schwanken, wie ein Wagen schwankt, der voll ist von Garben.\n[[Am 2,14]]Dann gibt es auch für den Schnellsten keine Flucht mehr, dem Starken versagt die Kraft, auch der Held kann sein Leben nicht retten.\n[[Am 2,15]]Kein Bogenschütze hält stand, dem schnellen Läufer helfen seine Beine nichts noch rettet den Reiter sein Pferd.\n[[Am 2,16]]Selbst der Tapferste unter den Kämpfern, nackt muss er fliehen an jenem Tag – Spruch des HERRN.","type":"reading","title":"Buch Amos ","reference_displayed":"2,6-10.13-16."},"gospel":{"text":"[[Mt 8,18]]In jener Zeit, als Jesus die Menge sah, die um ihn war, befahl er, ans andere Ufer zu fahren.\n[[Mt 8,19]]Da kam ein Schriftgelehrter zu ihm und sagte: Meister, ich will dir nachfolgen, wohin du auch gehst.\n[[Mt 8,20]]Jesus antwortete ihm: Die Füchse haben Höhlen und die Vögel des Himmels Nester; der Menschensohn aber hat keinen Ort, wo er sein Haupt hinlegen kann.\n[[Mt 8,21]]Ein anderer aber, einer seiner Jünger, sagte zu ihm: Herr, lass mich zuerst weggehen und meinen Vater begraben.\n[[Mt 8,22]]Jesus erwiderte: Folge mir nach; lass die Toten ihre Toten begraben!","type":"gospel","title":"Aus dem Heiligen Evangelium nach Matthäus - Mt ","reference_displayed":"8,18-22."},"psalm":{"text":"[[Ps 50,16]]Zum Frevler spricht Gott: „Was zählst du meine Gebote auf und führst meinen Bund in deinem Mund?\n[[Ps 50,17]]Dabei war Zucht dir verhasst, \r\nmeine Worte warfst du hinter dich.\n[[Ps 50,18]]Sahst du einen Dieb, hattest du an ihm Gefallen, mit Ehebrechern hattest du Gemeinschaft.\n[[Ps 50,19]]Dein Mund redete böse Worte und mit Betrug verbindet sich deine Zunge.\n\n[[Ps 50,20]]Du setzt dich hin und redest gegen deinen Bruder, auf den Sohn deiner Mutter häufst du Verleumdung.\n[[Ps 50,21]]Das hast du getan und ich soll schweigen? \r\nMeinst du, ich bin wie du? \r\nIch halte es dir vor Augen und rüge dich.\n\n[[Ps 50,22]]Ihr, die ihr Gott vergesst, begreift es doch! Sonst zerreiße ich euch und niemand kann euch retten.\n[[Ps 50,23]]Wer Opfer des Dankes bringt, ehrt mich; \r\nwer den rechten Weg beachtet, den lasse ich das Heil Gottes schauen.“","type":"psalm","title":"Psalmen","reference_displayed":"50(49),16-17.18-19.20-21.22-23."},"date":"2024-07-01"}