{"date":"2024-10-26","gospel":{"reference_displayed":"13,1-9.","title":"Aus dem Heiligen Evangelium nach Lukas - Lk ","text":"[[Lc 13,1]]Zu jener Zeit kamen einige Leute und berichteten Jesus von den Galiläern, deren Blut Pilatus mit dem ihrer Opfertiere vermischt hatte.\n[[Lc 13,2]]Und er antwortete ihnen: Meint ihr, dass diese Galiläer größere Sünder waren als alle anderen Galiläer, weil das mit ihnen geschehen ist?\n[[Lc 13,3]]Nein, sage ich euch, vielmehr werdet ihr alle genauso umkommen, wenn ihr nicht umkehrt.\n[[Lc 13,4]]Oder jene achtzehn Menschen, die beim Einsturz des Turms am Schiloach erschlagen wurden – meint ihr, dass sie größere Schuld auf sich geladen hatten als alle anderen Einwohner von Jerusalem?\n[[Lc 13,5]]Nein, sage ich euch, vielmehr werdet ihr alle ebenso umkommen, wenn ihr nicht umkehrt.\n[[Lc 13,6]]Und er erzählte ihnen dieses Gleichnis: Ein Mann hatte in seinem Weinberg einen Feigenbaum gepflanzt; und als er kam und nachsah, ob er Früchte trug, fand er keine.\n[[Lc 13,7]]Da sagte er zu seinem Winzer: Siehe, jetzt komme ich schon drei Jahre und sehe nach, ob dieser Feigenbaum Früchte trägt, und finde nichts. Hau ihn um! Was soll er weiter dem Boden seine Kraft nehmen?\n[[Lc 13,8]]Der Winzer erwiderte: Herr, lass ihn dieses Jahr noch stehen; ich will den Boden um ihn herum aufgraben und düngen.\n[[Lc 13,9]]Vielleicht trägt er in Zukunft Früchte; wenn nicht, dann lass ihn umhauen!","type":"gospel"},"first_reading":{"reference_displayed":"4,7-16.","title":"Brief des Apostels Paulus an die Epheser ","text":"[[Ep 4,7]]Brüder! Jeder von uns empfing die Gnade in dem Maß, wie Christus sie ihm geschenkt hat.\n[[Ep 4,8]]Deshalb heißt es: Er stieg hinauf zur Höhe und erbeutete Gefangene, er gab den Menschen Geschenke.\n[[Ep 4,9]]Wenn es heißt: Er stieg aber hinauf, was bedeutet dies anderes, als dass er auch zur Erde herabstieg?\n[[Ep 4,10]]Derselbe, der herabstieg, ist auch hinaufgestiegen über alle Himmel, um das All zu erfüllen.\n[[Ep 4,11]]Und er setzte die einen als Apostel ein, andere als Propheten, andere als Evangelisten, andere als Hirten und Lehrer,\n[[Ep 4,12]]um die Heiligen für die Erfüllung ihres Dienstes zuzurüsten, für den Aufbau des Leibes Christi,\n[[Ep 4,13]]bis wir alle zur Einheit im Glauben und der Erkenntnis des Sohnes Gottes gelangen, zum vollkommenen Menschen, zur vollen Größe, die der Fülle Christi entspricht.\n[[Ep 4,14]]Wir sollen nicht mehr unmündige Kinder sein, ein Spiel der Wellen, hin und her getrieben von jedem Widerstreit der Meinungen, dem Betrug der Menschen ausgeliefert, der Verschlagenheit, die in die Irre führt.\n[[Ep 4,15]]Wir wollen uns, von der Liebe geleitet, an die Wahrheit halten und in allem wachsen, bis wir ihn erreicht haben. Er, Christus, ist das Haupt.\n[[Ep 4,16]]Durch ihn wird der ganze Leib zusammengefügt und gefestigt in jedem einzelnen Gelenk. Jedes trägt mit der Kraft, die ihm zugemessen ist. So wächst der Leib und wird in Liebe aufgebaut.","type":"reading"},"psalm":{"reference_displayed":"122(121),1-3.4-5.","title":"Psalmen","text":"[[Ps 122,1]]Ich freute mich, als man mir sagte: \r\n„Zum Haus des HERRN wollen wir gehen.“\n[[Ps 122,2]]Schon stehen unsere Füße in deinen Toren, Jerusalem:\n[[Ps 122,3]]Jerusalem, als Stadt erbaut, \r\ndie fest in sich gefügt ist.\n\n[[Ps 122,4]]Dorthin zogen die Stämme hinauf, die Stämme des HERRN, \r\nwie es Gebot ist für Israel, \r\nden Namen des HERRN zu preisen.\n[[Ps 122,5]]Denn dort standen Throne für das Gericht, \r\ndie Throne des Hauses David.","type":"psalm"}}