{"second_reading":{"type":"reading","title":"Zweiter Brief des Apostels Paulus an die Korinther ","reference_displayed":"8,7.9.13-15.","text":"[[2_Co 8,7]]Wie ihr an allem reich seid, an Glauben, Rede und Erkenntnis, an jedem Eifer und an der Liebe, die wir in euch begründet haben, so sollt ihr euch auch an diesem Liebeswerk mit reichlichen Spenden beteiligen.\n[[2_Co 8,9]]Denn ihr kennt die Gnade unseres Herrn Jesus Christus: Er, der reich war, wurde euretwegen arm, um euch durch seine Armut reich zu machen.\n[[2_Co 8,13]]Denn es geht nicht darum, dass ihr in Not geratet, indem ihr anderen helft; es geht um einen Ausgleich.\n[[2_Co 8,14]]Im Augenblick soll euer Überfluss ihrem Mangel abhelfen, damit auch ihr Überfluss einmal eurem Mangel abhilft. So soll ein Ausgleich entstehen,\n[[2_Co 8,15]]wie es in der Schrift heißt: Wer viel gesammelt hatte, hatte nicht zu viel, und wer wenig, hatte nicht zu wenig."},"first_reading":{"type":"reading","title":"Buch der Weisheit ","reference_displayed":"1,13-15.2,23-24.","text":"[[Sg 1,13]]Gott hat den Tod nicht gemacht und hat keine Freude am Untergang der Lebenden.\n[[Sg 1,14]]Zum Dasein hat er alles geschaffen und heilbringend sind die Geschöpfe der Welt. Kein Gift des Verderbens ist in ihnen, das Reich der Unterwelt hat keine Macht auf der Erde;\n[[Sg 1,15]]denn die Gerechtigkeit ist unsterblich.\n[[Sg 2,23]]Gott hat den Menschen zur Unvergänglichkeit erschaffen und ihn zum Bild seines eigenen Wesens gemacht.\n[[Sg 2,24]]Doch durch den Neid des Teufels kam der Tod in die Welt und ihn erfahren alle, die ihm angehören."},"gospel":{"type":"gospel","title":"Aus dem Heiligen Evangelium nach Markus","reference_displayed":"5,21-43.","text":"[[Mc 5,21]]In jener Zeit fuhr Jesus im Boot an das andere Ufer des Sees von Galiläa hinüber und eine große Menschenmenge versammelte sich um ihn. Während er noch am See war,\n[[Mc 5,22]]kam einer der Synagogenvorsteher namens Jaïrus zu ihm. Als er Jesus sah, fiel er ihm zu Füßen\n[[Mc 5,23]]und flehte ihn um Hilfe an; er sagte: Meine Tochter liegt im Sterben. Komm und leg ihr die Hände auf, damit sie geheilt wird und am Leben bleibt!\n[[Mc 5,24]]Da ging Jesus mit ihm. Viele Menschen folgten ihm und drängten sich um ihn.\n[[Mc 5,25]]Darunter war eine Frau, die schon zwölf Jahre an Blutfluss litt.\n[[Mc 5,26]]Sie war von vielen Ärzten behandelt worden und hatte dabei sehr zu leiden; ihr ganzes Vermögen hatte sie ausgegeben, aber es hatte ihr nichts genutzt, sondern ihr Zustand war immer schlimmer geworden.\n[[Mc 5,27]]Sie hatte von Jesus gehört. Nun drängte sie sich in der Menge von hinten heran – und berührte sein Gewand.\n[[Mc 5,28]]Denn sie sagte sich: Wenn ich auch nur sein Gewand berühre, werde ich geheilt.\n[[Mc 5,29]]Und sofort versiegte die Quelle des Blutes und sie spürte in ihrem Leib, dass sie von ihrem Leiden geheilt war.\n[[Mc 5,30]]Im selben Augenblick fühlte Jesus, dass eine Kraft von ihm ausströmte, und er wandte sich in dem Gedränge um und fragte: Wer hat mein Gewand berührt?\n[[Mc 5,31]]Seine Jünger sagten zu ihm: Du siehst doch, wie sich die Leute um dich drängen, und da fragst du: Wer hat mich berührt?\n[[Mc 5,32]]Er blickte umher, um zu sehen, wer es getan hatte.\n[[Mc 5,33]]Da kam die Frau, zitternd vor Furcht, weil sie wusste, was mit ihr geschehen war; sie fiel vor ihm nieder und sagte ihm die ganze Wahrheit.\n[[Mc 5,34]]Er aber sagte zu ihr: Meine Tochter, dein Glaube hat dich gerettet. Geh in Frieden! Du sollst von deinem Leiden geheilt sein.\n[[Mc 5,35]]Während Jesus noch redete, kamen Leute, die zum Haus des Synagogenvorstehers gehörten, und sagten zu Jaïrus: Deine Tochter ist gestorben. Warum bemühst du den Meister noch länger?\n[[Mc 5,36]]Jesus, der diese Worte gehört hatte, sagte zu dem Synagogenvorsteher: Fürchte dich nicht! Glaube nur!\n[[Mc 5,37]]Und er ließ keinen mitkommen außer Petrus, Jakobus und Johannes, den Bruder des Jakobus.\n[[Mc 5,38]]Sie gingen zum Haus des Synagogenvorstehers. Als Jesus den Tumult sah und wie sie heftig weinten und klagten,\n[[Mc 5,39]]trat er ein und sagte zu ihnen: Warum schreit und weint ihr? Das Kind ist nicht gestorben, es schläft nur.\n[[Mc 5,40]]Da lachten sie ihn aus. Er aber warf alle hinaus und nahm den Vater des Kindes und die Mutter und die, die mit ihm waren, und ging in den Raum, in dem das Kind lag.\n[[Mc 5,41]]Er fasste das Kind an der Hand und sagte zu ihm: Talita kum!, das heißt übersetzt: Mädchen, ich sage dir, steh auf!\n[[Mc 5,42]]Sofort stand das Mädchen auf und ging umher. Es war zwölf Jahre alt. Die Leute waren ganz fassungslos vor Entsetzen.\n[[Mc 5,43]]Doch er schärfte ihnen ein, niemand dürfe etwas davon erfahren; dann sagte er, man solle dem Mädchen etwas zu essen geben."},"psalm":{"type":"psalm","title":"Psalmen","reference_displayed":"30(29),2.4.5-6ab.6cd.12a.13b.","text":"[[Ps 30,2]]Ich will dich erheben, HERR, \r\ndenn du zogst mich herauf \r\nund ließest nicht zu, dass meine Feinde sich über mich freuen.\n[[Ps 30,4]]HERR, du hast meine Seele heraufsteigen lassen aus der Totenwelt, \r\nhast mich am Leben erhalten, sodass ich nicht in die Grube hinabstieg.\n\n[[Ps 30,5]]Singt und spielt dem HERRN, ihr seine Frommen, \r\ndankt im Gedenken seiner Heiligkeit!\n[[Ps 30,6a]]Denn sein Zorn dauert nur einen Augenblick,\n[[Ps 30,6b]]doch seine Güte ein Leben lang.\n\n[[Ps 30,6c]]Wenn man am Abend auch weint,\n[[Ps 30,6d]]am Morgen herrscht wieder Jubel.\n[[Ps 30,12a]]Du hast mein Klagen in Tanzen verwandelt,\n[[Ps 30,13b]]HERR, mein Gott, ich will dir danken in Ewigkeit."},"date":"2024-06-30"}