{"psalm":{"reference_displayed":"111(110),1-2.5-6.9.10c.","text":"[[Ps 111,1]]Dem HERRN will ich danken mit ganzem Herzen \r\nim Kreis der Redlichen, in der Gemeinde.\n[[Ps 111,2]]Groß sind die Werke des HERRN, \r\nerforschenswert für alle, die sich an ihnen freuen.\n\n[[Ps 111,5]]Speise gab er denen, die ihn fürchten, \r\nseines Bundes gedenkt er auf ewig.\n[[Ps 111,6]]Die Macht seiner Werke hat er seinem Volk kundgetan, \r\num ihm das Erbe der Völker zu geben.\n\n[[Ps 111,9]]Erlösung hat er seinem Volk gesandt, \r\nseinen Bund bestimmt für ewige Zeiten. \r\nHeilig und Furcht gebietend ist sein Name.\n[[Ps 111,10c]]Sein Lob hat Bestand für immer.","type":"psalm","title":"Psalmen"},"gospel":{"reference_displayed":"10,17-27.","text":"[[Mc 10,17]]In jener Zeit lief ein Mann auf Jesus zu, fiel vor ihm auf die Knie und fragte ihn: Guter Meister, was muss ich tun, um das ewige Leben zu erben?\n[[Mc 10,18]]Jesus antwortete: Warum nennst du mich gut? Niemand ist gut außer der eine Gott.\n[[Mc 10,19]]Du kennst doch die Gebote: Du sollst nicht töten, du sollst nicht die Ehe brechen, du sollst nicht stehlen, du sollst nicht falsch aussagen, du sollst keinen Raub begehen; ehre deinen Vater und deine Mutter!\n[[Mc 10,20]]Er erwiderte ihm: Meister, alle diese Gebote habe ich von Jugend an befolgt.\n[[Mc 10,21]]Da sah ihn Jesus an, gewann ihn lieb und sagte: Eines fehlt dir noch: Geh, verkaufe, was du hast, gib es den Armen und du wirst einen Schatz im Himmel haben; dann komm und folge mir nach!\n[[Mc 10,22]]Der Mann aber war betrübt, als er das hörte, und ging traurig weg; denn er hatte ein großes Vermögen.\n[[Mc 10,23]]Da sah Jesus seine Jünger an und sagte zu ihnen: Wie schwer ist es für Menschen, die viel besitzen, in das Reich Gottes zu kommen!\n[[Mc 10,24]]Die Jünger waren über seine Worte bestürzt. Jesus aber sagte noch einmal zu ihnen: Meine Kinder, wie schwer ist es, in das Reich Gottes zu kommen!\n[[Mc 10,25]]Leichter geht ein Kamel durch ein Nadelöhr, als dass ein Reicher in das Reich Gottes gelangt.\n[[Mc 10,26]]Sie aber gerieten über alle Maßen außer sich vor Schrecken und sagten zueinander: Wer kann dann noch gerettet werden?\n[[Mc 10,27]]Jesus sah sie an und sagte: Für Menschen ist das unmöglich, aber nicht für Gott; denn für Gott ist alles möglich.","type":"gospel","title":"Aus dem Heiligen Evangelium nach Markus"},"first_reading":{"reference_displayed":"1,3-9.","text":"[[1_P 1,3]]Gepriesen sei der Gott und Vater unseres Herrn Jesus Christus: Er hat uns in seinem großen Erbarmen neu gezeugt zu einer lebendigen Hoffnung durch die Auferstehung Jesu Christi von den Toten,\n[[1_P 1,4]]zu einem unzerstörbaren, makellosen und unvergänglichen Erbe, das im Himmel für euch aufbewahrt ist.\n[[1_P 1,5]]Gottes Kraft behütet euch durch den Glauben, damit ihr die Rettung erlangt, die am Ende der Zeit offenbart werden soll.\n[[1_P 1,6]]Deshalb seid ihr voll Freude, wenn es auch für kurze Zeit jetzt sein muss, dass ihr durch mancherlei Prüfungen betrübt werdet.\n[[1_P 1,7]]Dadurch soll sich eure Standfestigkeit im Glauben, die kostbarer ist als Gold, das im Feuer geprüft wurde und doch vergänglich ist, herausstellen – zu Lob, Herrlichkeit und Ehre bei der Offenbarung Jesu Christi.\n[[1_P 1,8]]Ihn habt ihr nicht gesehen und dennoch liebt ihr ihn; ihr seht ihn auch jetzt nicht; aber ihr glaubt an ihn und jubelt in unaussprechlicher und von Herrlichkeit erfüllter Freude,\n[[1_P 1,9]]da ihr das Ziel eures Glaubens empfangen werdet: eure Rettung.","type":"reading","title":"Erster Brief des Apostels Petrus "},"date":"2024-05-27"}