{"second_reading":{"type":"reading","title":"Brief des Apostels Paulus an die Epheser ","text":"[[Ep 5,15]]Achtet sorgfältig darauf, wie ihr euer Leben führt, nicht wie Toren, sondern wie Kluge!\n[[Ep 5,16]]Nutzt die Zeit, denn die Tage sind böse.\n[[Ep 5,17]]Darum seid nicht unverständig, sondern begreift, was der Wille des Herrn ist!\n[[Ep 5,18]]Berauscht euch nicht mit Wein – das macht zügellos –, sondern lasst euch vom Geist erfüllen!\n[[Ep 5,19]]Lasst in eurer Mitte Psalmen, Hymnen und geistliche Lieder erklingen, singt und jubelt aus vollem Herzen dem Herrn!\n[[Ep 5,20]]Sagt Gott, dem Vater, jederzeit Dank für alles im Namen unseres Herrn Jesus Christus!","reference_displayed":"5,15-20."},"psalm":{"type":"psalm","title":"Psalmen","text":"[[Ps 34,2]]Ich will den HERRN allezeit preisen; \r\nimmer sei sein Lob in meinem Mund.\n[[Ps 34,3]]Meine Seele rühme sich des HERRN; \r\ndie Armen sollen es hören und sich freuen.\n\n[[Ps 34,10]]Fürchtet den HERRN, ihr seine Heiligen; \r\ndenn die ihn fürchten, leiden keinen Mangel.\n[[Ps 34,11]]Junglöwen darbten und hungerten; \r\naber die den HERRN suchen, leiden keinen Mangel an allem Guten.\n\n[[Ps 34,12]]Kommt, ihr Kinder, hört mir zu! \r\nDie Furcht des HERRN will ich euch lehren!\n[[Ps 34,13]]Wer ist der Mensch, der das Leben liebt, \r\nder Tage ersehnt, um Gutes zu sehen?\n\n[[Ps 34,14]]Bewahre deine Zunge vor Bösem; \r\ndeine Lippen vor falscher Rede!\n[[Ps 34,15]]Meide das Böse und tu das Gute, \r\nsuche Frieden und jage ihm nach!","reference_displayed":"34(33),2-3.10-11.12-13.14-15."},"date":"2024-08-18","gospel":{"type":"gospel","title":"Aus dem Heiligen Evangelium nach Johannes - Joh ","text":"[[Jn 6,51]]Ich bin das lebendige Brot, das vom Himmel herabgekommen ist. Wer von diesem Brot isst, wird in Ewigkeit leben. Das Brot, das ich geben werde, ist mein Fleisch für das Leben der Welt.\n[[Jn 6,52]]Da stritten sich die Juden und sagten: Wie kann er uns sein Fleisch zu essen geben?\n[[Jn 6,53]]Jesus sagte zu ihnen: Amen, amen, ich sage euch: Wenn ihr das Fleisch des Menschensohnes nicht esst und sein Blut nicht trinkt, habt ihr das Leben nicht in euch.\n[[Jn 6,54]]Wer mein Fleisch isst und mein Blut trinkt, hat das ewige Leben und ich werde ihn auferwecken am Jüngsten Tag.\n[[Jn 6,55]]Denn mein Fleisch ist wahrhaft eine Speise und mein Blut ist wahrhaft ein Trank.\n[[Jn 6,56]]Wer mein Fleisch isst und mein Blut trinkt, der bleibt in mir und ich bleibe in ihm.\n[[Jn 6,57]]Wie mich der lebendige Vater gesandt hat und wie ich durch den Vater lebe, so wird jeder, der mich isst, durch mich leben.\n[[Jn 6,58]]Dies ist das Brot, das vom Himmel herabgekommen ist. Es ist nicht wie das Brot, das die Väter gegessen haben, sie sind gestorben. Wer aber dieses Brot isst, wird leben in Ewigkeit.","reference_displayed":"6,51-58."},"first_reading":{"type":"reading","title":"Buch der Sprüche ","text":"[[Pr 9,1]]Die Weisheit hat ihr Haus gebaut, ihre sieben Säulen behauen.\n[[Pr 9,2]]Sie hat ihr Vieh geschlachtet, ihren Wein gemischt und schon ihren Tisch gedeckt.\n[[Pr 9,3]]Sie hat ihre Mägde ausgesandt und lädt ein auf der Höhe der Stadtburg:\n[[Pr 9,4]]Wer unerfahren ist, kehre hier ein. Zum Unwissenden sagt sie:\n[[Pr 9,5]]Kommt, esst von meinem Mahl und trinkt vom Wein, den ich mischte!\n[[Pr 9,6]]Lasst ab von der Torheit, dann bleibt ihr am Leben und geht auf dem Weg der Einsicht!","reference_displayed":"9,1-6."}}