{"psalm":{"text":"[[Ps 116,1]]Ich liebe den HERRN; \r\ndenn er hört meine Stimme, mein Flehen um Gnade.\n[[Ps 116,2]]Ja, er hat sein Ohr mir zugeneigt, \r\nalle meine Tage will ich zu ihm rufen.\n\n[[Ps 116,3]]Mich umfingen Fesseln des Todes, Bedrängnisse der Unterwelt haben mich getroffen, \r\nBedrängnis und Kummer treffen mich.\n[[Ps 116,4]]Ich rief den Namen des HERRN: \r\n„Ach HERR, rette mein Leben!“\n[[Ps 116,5]]Gnädig ist der HERR und gerecht, \r\n\nunser Gott erbarmt sich.\n[[Ps 116,6]]Arglose behütet der HERR. \r\nIch war schwach, er hat mich gerettet.\n[[Ps 116,8]]Ja, du hast mein Leben dem Tod entrissen, mein Auge den Tränen, \r\n\nmeinen Fuß dem Straucheln.\n[[Ps 116,9]]So gehe ich meinen Weg vor dem HERRN \r\nim Lande der Lebenden.","title":"Psalmen","reference_displayed":"116(114),1-2.3-4.5-6.8-9.","type":"psalm"},"first_reading":{"text":"[[Is 50,5]]GOTT, der Herr, hat mir das Ohr geöffnet. Ich aber wehrte mich nicht und wich nicht zurück.\n[[Is 50,6]]Ich hielt meinen Rücken denen hin, die mich schlugen, und meine Wange denen, die mir den Bart ausrissen. Mein Gesicht verbarg ich nicht vor Schmähungen und Speichel.\n[[Is 50,7]]Und GOTT, der Herr, wird mir helfen; darum werde ich nicht in Schande enden. Deshalb mache ich mein Gesicht hart wie einen Kiesel; ich weiß, dass ich nicht in Schande gerate.\n[[Is 50,8]]Er, der mich freispricht, ist nahe. Wer will mit mir streiten? Lasst uns zusammen vortreten! Wer ist mein Gegner im Rechtsstreit? Er trete zu mir heran.\n[[Is 50,9a]]Siehe, GOTT, der Herr, wird mir helfen. Wer kann mich für schuldig erklären?","title":"Buch Jesaja ","reference_displayed":"50,5-9a.","type":"reading"},"date":"2024-09-15","second_reading":{"text":"[[Jc 2,14]]Meine Schwestern und Brüder, was nützt es, wenn einer sagt, er habe Glauben, aber es fehlen die Werke? Kann etwa der Glaube ihn retten?\n[[Jc 2,15]]Wenn ein Bruder oder eine Schwester ohne Kleidung sind und ohne das tägliche Brot\n[[Jc 2,16]]und einer von euch zu ihnen sagt: Geht in Frieden, wärmt und sättigt euch!, ihr gebt ihnen aber nicht, was sie zum Leben brauchen – was nützt das?\n[[Jc 2,17]]So ist auch der Glaube für sich allein tot, wenn er nicht Werke vorzuweisen hat.\n[[Jc 2,18]]Aber es könnte einer sagen: Du hast Glauben und ich kann Werke vorweisen; zeige mir deinen Glauben ohne die Werke und ich zeige dir aus meinen Werken den Glauben.","title":"Brief des Jakobus ","reference_displayed":"2,14-18.","type":"reading"},"gospel":{"text":"[[Mc 8,27]]In jener Zeit ging Jesus mit seinen Jüngern in die Dörfer bei Cäsarea Philippi. Auf dem Weg fragte er die Jünger: Für wen halten mich die Menschen?\n[[Mc 8,28]]Sie sagten zu ihm: Einige für Johannes den Täufer, andere für Elija, wieder andere für sonst einen von den Propheten.\n[[Mc 8,29]]Da fragte er sie: Ihr aber, für wen haltet ihr mich? Simon Petrus antwortete ihm: Du bist der Christus!\n[[Mc 8,30]]Doch er gebot ihnen, niemandem etwas über ihn zu sagen.\n[[Mc 8,31]]Dann begann er, sie darüber zu belehren: Der Menschensohn muss vieles erleiden und von den Ältesten, den Hohepriestern und den Schriftgelehrten verworfen werden; er muss getötet werden und nach drei Tagen auferstehen.\n[[Mc 8,32]]Und er redete mit Freimut darüber. Da nahm ihn Petrus beiseite und begann, ihn zurechtzuweisen.\n[[Mc 8,33]]Jesus aber wandte sich um, sah seine Jünger an und wies Petrus mit den Worten zurecht: Tritt hinter mich, du Satan! Denn du hast nicht das im Sinn, was Gott will, sondern was die Menschen wollen.\n[[Mc 8,34]]Er rief die Volksmenge und seine Jünger zu sich und sagte: Wenn einer hinter mir hergehen will, verleugne er sich selbst, nehme sein Kreuz auf sich und folge mir nach.\n[[Mc 8,35]]Denn wer sein Leben retten will, wird es verlieren; wer aber sein Leben um meinetwillen und um des Evangeliums willen verliert, wird es retten.","title":"Aus dem Heiligen Evangelium nach Markus","reference_displayed":"8,27-35.","type":"gospel"}}