{"psalm":{"text":"[[Ps 85,9]]Ich will hören, was Gott redet: Frieden verkündet der HERR seinem Volk und seinen Frommen, sie sollen sich nicht zur Torheit wenden.\n[[Ps 85,10]]Fürwahr, sein Heil ist denen nahe, die ihn fürchten, seine Herrlichkeit wohne in unserm Land. \n[[Ps 85,11]]Es begegnen einander Huld und Treue; Gerechtigkeit und Friede küssen sich.\n[[Ps 85,12]]Treue sprosst aus der Erde hervor; Gerechtigkeit blickt vom Himmel hernieder. \n[[Ps 85,13]]Ja, der HERR gibt Gutes und unser Land gibt seinen Ertrag.\n\n[[Ps 85,14]]Gerechtigkeit geht vor ihm her und bahnt den Weg seiner Schritte.","title":"Psalmen","type":"psalm","reference_displayed":"85(84),9-10.11-12.13-14."},"date":"2024-07-14","first_reading":{"text":"[[Am 7,12]]In jenen Tagen sagte Amazja, der Priester von Bet-El, zu Amos: Seher, geh, flieh ins Land Juda! Iss dort dein Brot und prophezeie dort!\n[[Am 7,13]]In Bet-El darfst du nicht mehr prophezeien; denn das hier ist das königliche Heiligtum und der Reichstempel.\n[[Am 7,14]]Amos antwortete Amazja: Ich bin kein Prophet und kein Prophetenschüler, sondern ich bin ein Viehhirte und veredle Maulbeerfeigen.\n[[Am 7,15]]Aber der HERR hat mich hinter meiner Herde weggenommen und zu mir gesagt: Geh und prophezeie meinem Volk Israel!","title":"Buch Amos ","type":"reading","reference_displayed":"7,12-15."},"second_reading":{"text":"[[Ep 1,3]]Gepriesen sei Gott, der Gott und Vater unseres Herrn Jesus Christus. Er hat uns mit allem Segen seines Geistes gesegnet durch unsere Gemeinschaft mit Christus im Himmel.\n[[Ep 1,4]]Denn in ihm hat er uns erwählt vor der Grundlegung der Welt, damit wir heilig und untadelig leben vor ihm.\n[[Ep 1,5]]Er hat uns aus Liebe im Voraus dazu bestimmt, seine Söhne zu werden durch Jesus Christus und zu ihm zu gelangen nach seinem gnädigen Willen,\n[[Ep 1,6]]zum Lob seiner herrlichen Gnade. Er hat sie uns geschenkt in seinem geliebten Sohn.\n[[Ep 1,7]]In ihm haben wir die Erlösung durch sein Blut, die Vergebung der Sünden nach dem Reichtum seiner Gnade.\n[[Ep 1,8]]Durch sie hat er uns reich beschenkt, in aller Weisheit und Einsicht,\n[[Ep 1,9]]er hat uns das Geheimnis seines Willens kundgetan, wie er es gnädig im Voraus bestimmt hat in ihm.\n[[Ep 1,10]]Er hat beschlossen, die Fülle der Zeiten heraufzuführen, das All in Christus als dem Haupt zusammenzufassen, was im Himmel und auf Erden ist, in ihm.\n[[Ep 1,11]]In ihm sind wir auch als Erben vorherbestimmt nach dem Plan dessen, der alles so bewirkt, wie er es in seinem Willen beschließt;\n[[Ep 1,12]]wir sind zum Lob seiner Herrlichkeit bestimmt, die wir schon früher in Christus gehofft haben.\n[[Ep 1,13]]In ihm habt auch ihr das Wort der Wahrheit gehört, das Evangelium von eurer Rettung; in ihm habt ihr das Siegel des verheißenen Heiligen Geistes empfangen, als ihr zum Glauben kamt.\n[[Ep 1,14]]Der Geist ist der erste Anteil unseres Erbes, hin zur Erlösung, durch die ihr Gottes Eigentum werdet, zum Lob seiner Herrlichkeit.","title":"Brief des Apostels Paulus an die Epheser ","type":"reading","reference_displayed":"1,3-14."},"gospel":{"text":"[[Mc 6,7]]In jener Zeit rief Jesus die Zwölf zu sich und sandte sie aus, jeweils zwei zusammen. Er gab ihnen Vollmacht über die unreinen Geister\n[[Mc 6,8]]und er gebot ihnen, außer einem Wanderstab nichts auf den Weg mitzunehmen, kein Brot, keine Vorratstasche, kein Geld im Gürtel,\n[[Mc 6,9]]kein zweites Hemd und an den Füßen nur Sandalen.\n[[Mc 6,10]]Und er sagte zu ihnen: Bleibt in dem Haus, in dem ihr einkehrt, bis ihr den Ort wieder verlasst!\n[[Mc 6,11]]Wenn man euch aber in einem Ort nicht aufnimmt und euch nicht hören will, dann geht weiter und schüttelt den Staub von euren Füßen, ihnen zum Zeugnis.\n[[Mc 6,12]]Und sie zogen aus und verkündeten die Umkehr.\n[[Mc 6,13]]Sie trieben viele Dämonen aus und salbten viele Kranke mit Öl und heilten sie.","title":"Aus dem Heiligen Evangelium nach Markus","type":"gospel","reference_displayed":"6,7-13."}}