{"second_reading":{"reference_displayed":"8,14-17.","type":"reading","title":"Brief des Apostels Paulus an die Römer ","text":"[[Rm 8,14]]Alle, die sich vom Geist Gottes leiten lassen, sind Kinder Gottes.\n[[Rm 8,15]]Denn ihr habt nicht einen Geist der Knechtschaft empfangen, sodass ihr immer noch Furcht haben müsstet, sondern ihr habt den Geist der Kindschaft empfangen, in dem wir rufen: Abba, Vater!\n[[Rm 8,16]]Der Geist selber bezeugt unserem Geist, dass wir Kinder Gottes sind.\n[[Rm 8,17]]Sind wir aber Kinder, dann auch Erben; Erben Gottes und Miterben Christi, wenn wir mit ihm leiden, um mit ihm auch verherrlicht zu werden."},"psalm":{"reference_displayed":"33(32),4-5.6.9.18-19.20.22.","type":"psalm","text":"[[Ps 33,4]]Das Wort des HERRN ist redlich, \r\nall sein Tun ist verlässlich.\n[[Ps 33,5]]Er liebt Gerechtigkeit und Recht, \r\nerfüllt von der Huld des HERRN ist die Erde.\n\n[[Ps 33,6]]Durch das Wort des HERRN wurden die Himmel geschaffen, \r\nihr ganzes Heer durch den Hauch seines Mundes.\n[[Ps 33,9]]Denn er sprach und es geschah; er gebot und da stand es.\n[[Ps 33,18]]Siehe, das Auge des HERRN ruht auf denen, die ihn fürchten, \r\n\ndie seine Huld erwarten,\n[[Ps 33,19]]dass er ihre Seele dem Tod entreiße \r\nund, wenn sie hungern, sie am Leben erhalte.\n[[Ps 33,20]]Unsre Seele hofft auf den HERRN; \r\n\ner ist unsre Hilfe und unser Schild.\n[[Ps 33,22]]Lass deine Huld über uns walten, o HERR, \r\nwie wir auf dich hofften!","title":"Psalmen"},"gospel":{"reference_displayed":"28,16-20.","type":"gospel","text":"[[Mt 28,16]]In jener Zeit gingen die elf Jünger nach Galiläa auf den Berg, den Jesus ihnen genannt hatte.\n[[Mt 28,17]]Und als sie Jesus sahen, fielen sie vor ihm nieder, einige aber hatten Zweifel.\n[[Mt 28,18]]Da trat Jesus auf sie zu und sagte zu ihnen: Mir ist alle Vollmacht gegeben im Himmel und auf der Erde.\n[[Mt 28,19]]Darum geht und macht alle Völker zu meinen Jüngern; tauft sie auf den Namen des Vaters und des Sohnes und des Heiligen Geistes\n[[Mt 28,20]]und lehrt sie, alles zu befolgen, was ich euch geboten habe. Und siehe, ich bin mit euch alle Tage bis zum Ende der Welt.","title":"Aus dem Heiligen Evangelium nach Matthäus - Mt "},"date":"2024-05-26","first_reading":{"reference_displayed":"4,32-34.39-40.","type":"reading","title":"Deuteronomium ","text":"[[Dt 4,32]] Forsche einmal in früheren Zeiten nach, die vor dir gewesen sind, seit dem Tag, als Gott den Menschen auf der Erde erschuf; forsche nach vom einen Ende des Himmels bis zum andern Ende: Hat sich je etwas so Großes ereignet wie dieses und hat man je solches gehört?\n[[Dt 4,33]]Hat je ein Volk mitten aus dem Feuer die donnernde Stimme eines Gottes reden gehört, wie du sie gehört hast, und ist am Leben geblieben?\n[[Dt 4,34]]Oder hat je ein Gott es ebenso versucht, zu einer Nation zu kommen und sie sich mitten aus einer anderen herauszuholen unter Prüfungen, unter Zeichen, Wundern und Krieg, mit starker Hand und hoch erhobenem Arm und unter großen Schrecken, wie alles, was der HERR, euer Gott, in Ägypten mit euch getan hat, vor deinen Augen?\n[[Dt 4,39]]Heute sollst du erkennen und zuinnerst begreifen: Der HERR ist der Gott im Himmel droben und auf der Erde unten, keiner sonst.\n[[Dt 4,40]]Daher sollst du seine Gesetze und seine Gebote, auf die ich dich heute verpflichte, bewahren, damit es dir und später deinen Nachkommen gut geht und du lange lebst in dem Land, das der HERR, dein Gott, dir gibt für alle Zeit."}}