{"psalm":{"text":"[[Ps 111,1]]Dem HERRN will ich danken mit ganzem Herzen \r\nim Kreis der Redlichen, in der Gemeinde.\n[[Ps 111,2]]Groß sind die Werke des HERRN, \r\nerforschenswert für alle, die sich an ihnen freuen.\n\n[[Ps 111,7]]Die Werke seiner Hände sind Treue und Recht, \r\nverlässlich sind alle seine Gebote.\n[[Ps 111,8]]Sie stehen fest für immer und ewig, \r\ngeschaffen in Treue und Redlichkeit.\n\n[[Ps 111,9]]Erlösung hat er seinem Volk gesandt, \r\nseinen Bund bestimmt für ewige Zeiten. \r\nHeilig und Furcht gebietend ist sein Name.\n[[Ps 111,10c]]Sein Lob hat Bestand für immer.","reference_displayed":"111(110),1-2.7-8.9.10c.","title":"Psalmen","type":"psalm"},"first_reading":{"text":"[[Ga 1,6]]Brüder! Ich bin erstaunt, dass ihr euch so schnell von dem abwendet, der euch durch die Gnade Christi berufen hat, und dass ihr euch einem anderen Evangelium zuwendet.\n[[Ga 1,7]]Es gibt kein anderes Evangelium, es gibt nur einige Leute, die euch verwirren und die das Evangelium Christi verfälschen wollen.\n[[Ga 1,8]]Jedoch, auch wenn wir selbst oder ein Engel vom Himmel euch ein anderes Evangelium verkündeten als das, das wir verkündet haben – er sei verflucht.\n[[Ga 1,9]]Was ich gesagt habe, das sage ich noch einmal: Wer euch ein anderes Evangelium verkündet im Widerspruch zu dem, das wir verkündet haben – er sei verflucht.\n[[Ga 1,10]]Geht es mir denn um die Zustimmung der Menschen oder geht es mir um Gott? Suche ich etwa Menschen zu gefallen? Wollte ich noch den Menschen gefallen, dann wäre ich kein Knecht Christi.\n[[Ga 1,11]]Ich erkläre euch, Brüder: Das Evangelium, das ich verkündigt habe, stammt nicht von Menschen;\n[[Ga 1,12]]ich habe es ja nicht von einem Menschen übernommen oder gelernt, sondern durch eine Offenbarung Jesu Christi empfangen.","reference_displayed":"1,6-12.","title":"Brief des Apostels Paulus an die Galater","type":"reading"},"gospel":{"text":"[[Lc 10,25]]In jener Zeit stand ein Gesetzeslehrer auf, um Jesus auf die Probe zu stellen, und fragte ihn: Meister, was muss ich tun, um das ewige Leben zu erben?\n[[Lc 10,26]]Jesus sagte zu ihm: Was steht im Gesetz geschrieben? Was liest du?\n[[Lc 10,27]]Er antwortete: Du sollst den Herrn, deinen Gott, lieben mit deinem ganzen Herzen und deiner ganzen Seele, mit deiner ganzen Kraft und deinem ganzen Denken, und deinen Nächsten wie dich selbst.\n[[Lc 10,28]]Jesus sagte zu ihm: Du hast richtig geantwortet. Handle danach und du wirst leben!\n[[Lc 10,29]]Der Gesetzeslehrer wollte sich rechtfertigen und sagte zu Jesus: Und wer ist mein Nächster?\n[[Lc 10,30]]Darauf antwortete ihm Jesus: Ein Mann ging von Jerusalem nach Jericho hinab und wurde von Räubern überfallen. Sie plünderten ihn aus und schlugen ihn nieder; dann gingen sie weg und ließen ihn halbtot liegen.\n[[Lc 10,31]]Zufällig kam ein Priester denselben Weg herab; er sah ihn und ging vorüber.\n[[Lc 10,32]]Ebenso kam auch ein Levit zu der Stelle; er sah ihn und ging vorüber.\n[[Lc 10,33]]Ein Samariter aber, der auf der Reise war, kam zu ihm; er sah ihn und hatte Mitleid,\n[[Lc 10,34]]ging zu ihm hin, goss Öl und Wein auf seine Wunden und verband sie. Dann hob er ihn auf sein eigenes Reittier, brachte ihn zu einer Herberge und sorgte für ihn.\n[[Lc 10,35]]Und am nächsten Tag holte er zwei Denare hervor, gab sie dem Wirt und sagte: Sorge für ihn, und wenn du mehr für ihn brauchst, werde ich es dir bezahlen, wenn ich wiederkomme.\n[[Lc 10,36]]Wer von diesen dreien meinst du, ist dem der Nächste geworden, der von den Räubern überfallen wurde?\n[[Lc 10,37]]Der Gesetzeslehrer antwortete: Der barmherzig an ihm gehandelt hat. Da sagte Jesus zu ihm: Dann geh und handle du genauso!","reference_displayed":"10,25-37.","title":"Aus dem Heiligen Evangelium nach Lukas - Lk ","type":"gospel"},"date":"2024-10-07"}