{"psalm":{"reference_displayed":"65(64),10.11-12.13-14.","text":"[[Ps 65,10]]Du hast für das Land gesorgt, es getränkt, \r\nes überschüttet mit Reichtum. \r\nDer Bach Gottes ist voller Wasser, \r\ngedeihen lässt du ihnen das Korn, so lässt du das Land gedeihen.\n\n[[Ps 65,11]]Du hast seine Furchen getränkt, seine Schollen geebnet, \r\ndu machst es weich durch Regen, segnest seine Gewächse.\n[[Ps 65,12]]Du hast das Jahr mit deiner Güte gekrönt, \r\nvon Fett triefen deine Spuren.\n\n[[Ps 65,13]]In der Steppe prangen Auen, \r\nes gürten sich die Höhen mit Jubel.\n[[Ps 65,14]]Die Weiden bekleiden sich mit Herden, \r\nes hüllen sich die Täler in Korn. \r\nSie jauchzen, ja, sie singen.","title":"Psalmen","type":"psalm"},"first_reading":{"text":"[[1_R 18,41]]In jenen Tagen sagte Elija zu Ahab: Geh hinauf, iss und trink; denn das Rauschen des Regens ist schon hörbar.\n[[1_R 18,42]]Während Ahab wegging, um zu essen und zu trinken, stieg Elija zur Höhe des Karmel empor, kauerte sich auf den Boden nieder und legte seinen Kopf zwischen die Knie.\n[[1_R 18,43]]Dann befahl er seinem Diener: Geh hinauf und schau auf das Meer hinaus! Dieser ging hinauf schaute hinaus und meldete: Es ist nichts zu sehen. Elija befahl: Geh sieben Mal hinauf!\n[[1_R 18,44]]Beim siebten Mal meldete der Diener: Eine Wolke, klein wie eine Menschenhand, steigt aus dem Meer herauf. Darauf sagte Elija: Geh hinauf und sag zu Ahab: Spanne an und fahr hinab, damit der Regen dich nicht aufhält!\n[[1_R 18,45]]Es dauerte nicht lange, da verfinsterte sich der Himmel durch Sturm und Wolken und es fiel ein starker Regen. Ahab bestieg den Wagen und fuhr nach Jesreal.\n[[1_R 18,46]]Über Elija aber kam die Hand des HERRN. Er gürtete sich und lief vor Ahab her bis dorthin, wo der Weg nach Jesreal abzweigt.","reference_displayed":"18,41-46.","title":"Erstes Buch der Könige ","type":"reading"},"gospel":{"reference_displayed":"5,20-26.","title":"Aus dem Heiligen Evangelium nach Matthäus - Mt ","text":"[[Mt 5,20]]In jener Zeit sprach Jesus zu seinen Jüngern: Wenn eure Gerechtigkeit nicht weit größer ist als die der Schriftgelehrten und der Pharisäer, werdet ihr nicht in das Himmelreich kommen.\n[[Mt 5,21]]Ihr habt gehört, dass zu den Alten gesagt worden ist: Du sollst nicht töten; wer aber jemanden tötet, soll dem Gericht verfallen sein.\n[[Mt 5,22]]Ich aber sage euch: Jeder, der seinem Bruder auch nur zürnt, soll dem Gericht verfallen sein; und wer zu seinem Bruder sagt: Du Dummkopf!, soll dem Spruch des Hohen Rates verfallen sein; wer aber zu ihm sagt: Du Narr!, soll dem Feuer der Hölle verfallen sein.\n[[Mt 5,23]]Wenn du deine Opfergabe zum Altar bringst und dir dabei einfällt, dass dein Bruder etwas gegen dich hat,\n[[Mt 5,24]]so lass deine Gabe dort vor dem Altar liegen; geh und versöhne dich zuerst mit deinem Bruder, dann komm und opfere deine Gabe!\n[[Mt 5,25]]Schließ ohne Zögern Frieden mit deinem Gegner, solange du mit ihm noch auf dem Weg zum Gericht bist! Sonst wird dich dein Gegner vor den Richter bringen und der Richter wird dich dem Gerichtsdiener übergeben und du wirst ins Gefängnis geworfen.\n[[Mt 5,26]]Amen, ich sage dir: Du kommst von dort nicht heraus, bis du den letzten Pfennig bezahlt hast.","type":"gospel"},"date":"2024-06-13"}