{"gospel":{"text":"[[Mt 9,1]]In jener Zeit stieg Jesus ins Boot, fuhr über den See und kam in seine Stadt.\n[[Mt 9,2]]Und siehe, man brachte einen Gelähmten auf seinem Bett zu ihm. Als Jesus ihren Glauben sah, sagte er zu dem Gelähmten: Hab Vertrauen, mein Sohn, deine Sünden sind dir vergeben!\n[[Mt 9,3]]Und siehe, einige Schriftgelehrte dachten: Er lästert Gott.\n[[Mt 9,4]]Jesus wusste, was sie dachten, und sagte: Warum denkt ihr Böses in euren Herzen?\n[[Mt 9,5]]Was ist denn leichter, zu sagen: Deine Sünden sind dir vergeben! oder zu sagen: Steh auf und geh umher?\n[[Mt 9,6]]Damit ihr aber erkennt, dass der Menschensohn die Vollmacht hat, auf der Erde Sünden zu vergeben. Darauf sagte er zu dem Gelähmten: Steh auf, nimm dein Bett und geh in dein Haus!\n[[Mt 9,7]]Und der Mann stand auf und ging in sein Haus.\n[[Mt 9,8]]Als die Leute das sahen, erschraken sie und priesen Gott, der solche Vollmacht den Menschen gegeben hat.","type":"gospel","title":"Aus dem Heiligen Evangelium nach Matthäus - Mt ","reference_displayed":"9,1-8."},"first_reading":{"text":"[[Am 7,10]]In jenen Tagen sandte Amazja, der Priester von Bet-El, zu Jerobeam, dem König von Israel, und ließ ihm sagen: Mitten im Haus Israel hat sich Amos gegen dich verschworen; seine Worte sind unerträglich für das Land.\n[[Am 7,11]]Denn so sagt Amos: Jerobeam stirbt durch das Schwert und Israel muss in die Verbannung ziehen, fort von seinem Boden.\n[[Am 7,12]]Zu Amos aber sagte Amazja: Seher, geh, flieh ins Land Juda! Iss dort dein Brot und prophezeie dort!\n[[Am 7,13]]In Bet-El darfst du nicht mehr prophezeien; denn das hier ist das königliche Heiligtum und der Reichstempel.\n[[Am 7,14]]Amos antwortete Amazja: Ich bin kein Prophet und kein Prophetenschüler, sondern ich bin ein Viehhirte und veredle Maulbeerfeigen.\n[[Am 7,15]]Aber der HERR hat mich hinter meiner Herde weggenommen und zu mir gesagt: Geh und prophezeie meinem Volk Israel!\n[[Am 7,16]]Darum höre jetzt das Wort des HERRN! Du sagst: Prophezeie nicht gegen Israel und geifere nicht gegen das Haus Isaak!\n[[Am 7,17]]Darum – so spricht der HERR: Deine Frau wird zur Hure in der Stadt, deine Söhne und Töchter fallen unter dem Schwert, dein Boden wird mit der Messschnur verteilt, du selbst stirbst auf unreinem Boden und Israel muss in die Verbannung ziehen, fort von seinem Boden.","type":"reading","title":"Buch Amos ","reference_displayed":"7,10-17."},"psalm":{"text":"[[Ps 19,8]]Die Weisung des HERRN ist vollkommen, \r\nsie erquickt den Menschen. \r\nDas Zeugnis des HERRN ist verlässlich, \r\nden Unwissenden macht es weise.\n\n[[Ps 19,9]]Die Befehle des HERRN sind gerade, \r\nsie erfüllen das Herz mit Freude.\r\nDas Gebot des HERRN ist rein, \r\nes erleuchtet die Augen.\n\n[[Ps 19,10]]Die Furcht des HERRN ist lauter, \r\nsie besteht für immer. \r\nDie Urteile des HERRN sind wahrhaftig, \r\ngerecht sind sie alle.\n\n[[Ps 19,11]]Sie sind kostbarer als Gold, als Feingold in Menge. \r\nSie sind süßer als Honig, als Honig aus Waben.\n[[Ps 19,12]]Auch dein Knecht lässt sich von ihnen warnen; \r\nreichen Lohn hat, wer sie beachtet.","type":"psalm","title":"Psalmen","reference_displayed":"19(18),8.9.10.11-12."},"date":"2024-07-04"}