{"gospel":{"reference_displayed":"12,49-53.","title":"Aus dem Heiligen Evangelium nach Lukas - Lk ","text":"[[Lc 12,49]]Ich bin gekommen, um Feuer auf die Erde zu werfen. Wie froh wäre ich, es würde schon brennen!\n[[Lc 12,50]]Ich muss mit einer Taufe getauft werden und wie bin ich bedrängt, bis sie vollzogen ist.\n[[Lc 12,51]]Meint ihr, ich sei gekommen, um Frieden auf der Erde zu bringen? Nein, sage ich euch, sondern Spaltung.\n[[Lc 12,52]]Denn von nun an werden fünf Menschen im gleichen Haus in Zwietracht leben: Drei werden gegen zwei stehen und zwei gegen drei;\n[[Lc 12,53]]der Vater wird gegen den Sohn stehen und der Sohn gegen den Vater, die Mutter gegen die Tochter und die Tochter gegen die Mutter, die Schwiegermutter gegen ihre Schwiegertochter, und die Schwiegertochter gegen die Schwiegermutter.","type":"gospel"},"date":"2024-10-24","first_reading":{"reference_displayed":"3,14-21.","title":"Brief des Apostels Paulus an die Epheser ","text":"[[Ep 3,14]]Schwestern und Brüder! Ich beuge meine Knie vor dem Vater,\n[[Ep 3,15]]von dem jedes Geschlecht im Himmel und auf der Erde seinen Namen hat.\n[[Ep 3,16]]Er gebe euch aufgrund des Reichtums seiner Herrlichkeit, dass ihr in Bezug auf den inneren Menschen durch seinen Geist an Kraft und Stärke zunehmt.\n[[Ep 3,17]]Durch den Glauben wohne Christus in euren Herzen, in der Liebe verwurzelt und auf sie gegründet.\n[[Ep 3,18]]So sollt ihr mit allen Heiligen dazu fähig sein, die Länge und Breite, die Höhe und Tiefe zu ermessen\n[[Ep 3,19]]und die Liebe Christi zu erkennen, die alle Erkenntnis übersteigt. So werdet ihr erfüllt werden in die ganze Fülle Gottes hinein.\n[[Ep 3,20]]Er aber, der durch die Macht, die in uns wirkt, unendlich viel mehr tun kann, als wir erbitten oder uns ausdenken können,\n[[Ep 3,21]]er werde verherrlicht durch die Kirche und durch Christus Jesus in allen Generationen, für ewige Zeiten. Amen.","type":"reading"},"psalm":{"reference_displayed":"33(32),1-2.4-5.11-12.18-19.","title":"Psalmen","text":"[[Ps 33,1]]Jubelt im HERRN, ihr Gerechten, \r\nden Redlichen ziemt der Lobgesang.\n[[Ps 33,2]]Preist den HERRN auf der Leier, \r\nauf der zehnsaitigen Harfe spielt ihm!\n\n[[Ps 33,4]]Das Wort des HERRN ist redlich, \r\nall sein Tun ist verlässlich.\n[[Ps 33,5]]Er liebt Gerechtigkeit und Recht, \r\nerfüllt von der Huld des HERRN ist die Erde.\n\n[[Ps 33,11]]Der Ratschluss des HERRN bleibt ewig bestehen, \r\ndie Pläne seines Herzens durch alle Geschlechter.\n[[Ps 33,12]]Selig die Nation, deren Gott der HERR ist, \r\ndas Volk, das er sich zum Erbteil erwählt hat.\n\n[[Ps 33,18]]Siehe, das Auge des HERRN ruht auf denen, die ihn fürchten, \r\ndie seine Huld erwarten,\n[[Ps 33,19]]dass er ihre Seele dem Tod entreiße \r\nund, wenn sie hungern, sie am Leben erhalte.","type":"psalm"}}