{"date":"2024-05-25","first_reading":{"reference_displayed":"5,13-20.","text":"[[Jc 5,13]]Schwestern und Brüder! Ist einer von euch bedrückt? Dann soll er beten. Ist jemand guten Mutes? Dann soll er ein Loblied singen.\n[[Jc 5,14]]Ist einer unter euch krank, dann rufe er die Ältesten der Gemeinde zu sich; sie sollen Gebete über ihn sprechen und ihn im Namen des Herrn mit Öl salben.\n[[Jc 5,15]]Das gläubige Gebet wird den Kranken retten und der Herr wird ihn aufrichten; und wenn er Sünden begangen hat, werden sie ihm vergeben.\n[[Jc 5,16]]Darum bekennt einander eure Sünden und betet füreinander, damit ihr geheilt werdet! Viel vermag das inständige Gebet eines Gerechten.\n[[Jc 5,17]]Elija war ein Mensch wie wir; er betete inständig, es solle nicht regnen, und es regnete drei Jahre und sechs Monate nicht auf der Erde.\n[[Jc 5,18]]Und wiederum betete er; da gab der Himmel Regen und die Erde brachte ihre Früchte hervor.\n[[Jc 5,19]]Meine Brüder und Schwestern, wenn einer unter euch von der Wahrheit abirrt und jemand ihn zur Umkehr bewegt,\n[[Jc 5,20]]dann soll er wissen: Wer einen Sünder, der auf einem Irrweg ist, zur Umkehr bewegt, rettet ihn vor dem Tod und deckt viele Sünden zu.","title":"Brief des Jakobus ","type":"reading"},"gospel":{"reference_displayed":"10,13-16.","title":"Aus dem Heiligen Evangelium nach Markus","text":"[[Mc 10,13]]In jener Zeit brachte man Kinder zu Jesus, damit er sie berühre. Die Jünger aber wiesen die Leute zurecht.\n[[Mc 10,14]]Als Jesus das sah, wurde er unwillig und sagte zu ihnen: Lasst die Kinder zu mir kommen; hindert sie nicht daran! Denn solchen wie ihnen gehört das Reich Gottes.\n[[Mc 10,15]]Amen, ich sage euch: Wer das Reich Gottes nicht so annimmt wie ein Kind, der wird nicht hineinkommen.\n[[Mc 10,16]]Und er nahm die Kinder in seine Arme; dann legte er ihnen die Hände auf und segnete sie.","type":"gospel"},"psalm":{"reference_displayed":"141(140),1-2.3.8.","text":"[[Ps 141,1]]HERR, ich habe dich gerufen, eile mir zu Hilfe! \r\nHöre auf meine Stimme, wenn ich zu dir rufe!\n[[Ps 141,2]]Mein Bittgebet sei ein Räucheropfer vor deinem Angesicht, \r\nein Abendopfer das Erheben meiner Hände.\n\n[[Ps 141,3]]HERR, stelle eine Wache vor meinen Mund, \r\nbehüte das Tor meiner Lippen!\n[[Ps 141,8]]Doch auf dich, GOTT und Herr, richten sich meine Augen, \r\nbei dir habe ich mich geborgen, gieße nicht aus mein Leben!","title":"Psalmen","type":"psalm"}}