{"date":"2024-07-31","first_reading":{"type":"reading","title":"Buch Jeremia ","reference_displayed":"15,10.16-21.","text":"[[Jr 15,10]]Weh mir, meine Mutter, dass du mich geboren hast, einen Mann, der mit aller Welt in Zank und Streit liegt. Ich bin niemands Gläubiger und niemands Schuldner und doch fluchen mir alle.\n[[Jr 15,16]]Fanden sich Worte von dir, so verschlang ich sie; dein Wort wurde mir zum Glück und zur Freude meines Herzens; denn dein Name ist über mir ausgerufen, HERR, Gott der Heerscharen.\n[[Jr 15,17]]Nie saß ich im Kreis der Lustigen und nicht war ich fröhlich; unter der Macht deiner Hand sitze ich einsam; denn du hast mich mit Groll angefüllt.\n[[Jr 15,18]]Warum dauert mein Leiden ewig und ist meine Wunde so bösartig, dass sie nicht heilen will? Wahrlich, wie ein versiegender Bach bist du mir geworden, ein unzuverlässiges Wasser.\n[[Jr 15,19]]Darum – so spricht der HERR: Wenn du umkehrst, lasse ich dich umkehren und wieder vor mir stehen. Wenn du Edles hervorbringst und nicht Gemeines, darfst du wieder mein Mund sein. Jene werden umkehren zu dir, du aber kehre dich ihnen nicht zu!\n[[Jr 15,20]]Dann mache ich dich für dieses Volk zur bronzenen, festen Mauer. Mögen sie dich bekämpfen, sie werden dich nicht bezwingen; denn ich bin mit dir, um dir zu helfen und dich zu retten – Spruch des HERRN.\n[[Jr 15,21]]Ja, ich rette dich aus der Hand der Bösen, ich befreie dich aus der Faust der Tyrannen."},"psalm":{"reference_displayed":"59(58),2-3.4-5a.10-11.17.","title":"Psalmen","type":"psalm","text":"[[Ps 59,2]]Entreiß mich meinen Feinden, mein Gott, beschütze mich vor meinen Gegnern!\n[[Ps 59,3]]Entreiß mich denen, die Unrecht tun, vor blutgierigen Männern rette mich!\n[[Ps 59,4]]Denn siehe: Sie lauerten mir auf, Mächtige greifen mich an. An mir, HERR, ist kein Frevel und keine Sünde.\n[[Ps 59,5a]]Ich bin ohne Schuld.\n\n[[Ps 59,10]]Meine Stärke, an dich will ich mich halten, denn Gott ist meine schützende Burg.\n[[Ps 59,11]]Mein huldreicher Gott kommt mir entgegen; Gott lässt mich herabsehen auf meine Gegner.\n[[Ps 59,17]]Ich aber will deine Stärke besingen, über deine Huld jubeln am Morgen, denn du wurdest mir zur schützenden Burg, eine Zuflucht am Tag meiner Bedrängnis."},"gospel":{"type":"gospel","title":"Aus dem Heiligen Evangelium nach Matthäus - Mt ","reference_displayed":"13,44-46.","text":"[[Mt 13,44]]Mit dem Himmelreich ist es wie mit einem Schatz, der in einem Acker vergraben war. Ein Mann entdeckte ihn und grub ihn wieder ein. Und in seiner Freude ging er hin, verkaufte alles, was er besaß, und kaufte den Acker.\n[[Mt 13,45]]Auch ist es mit dem Himmelreich wie mit einem Kaufmann, der schöne Perlen suchte.\n[[Mt 13,46]]Als er eine besonders wertvolle Perle fand, ging er hin, verkaufte alles, was er besaß, und kaufte sie."}}