{"second_reading":{"type":"reading","text":"[[He 5,1]]Jeder Hohepriester wird aus den Menschen genommen und für die Menschen eingesetzt zum Dienst vor Gott, um Gaben und Opfer für die Sünden darzubringen.\n[[He 5,2]]Er ist fähig, mit den Unwissenden und Irrenden mitzufühlen, da er auch selbst behaftet ist mit Schwachheit,\n[[He 5,3]]und dieser Schwachheit wegen muss er wie für das Volk so auch für sich selbst Sündopfer darbringen.\n[[He 5,4]]Und keiner nimmt sich selbst diese Würde, sondern er wird von Gott berufen, so wie Aaron.\n[[He 5,5]]So hat auch Christus sich nicht selbst die Würde verliehen, Hohepriester zu werden, sondern der zu ihm gesprochen hat: Mein Sohn bist du. Ich habe dich heute gezeugt,\n[[He 5,6]]wie er auch an anderer Stelle sagt: Du bist Priester auf ewig nach der Ordnung Melchisedeks.","title":"Brief des Apostel Paulus an die Hebräer","reference_displayed":"5,1-6."},"gospel":{"type":"gospel","text":"[[Mc 10,46]]In jener Zeit als Jesus mit seinen Jüngern und einer großen Menschenmenge Jericho verließ, saß an der Straße ein blinder Bettler, Bartimäus, der Sohn des Timäus.\n[[Mc 10,47]]Sobald er hörte, dass es Jesus von Nazaret war, rief er laut: Sohn Davids, Jesus, hab Erbarmen mit mir!\n[[Mc 10,48]]Viele befahlen ihm zu schweigen. Er aber schrie noch viel lauter: Sohn Davids, hab Erbarmen mit mir!\n[[Mc 10,49]]Jesus blieb stehen und sagte: Ruft ihn her! Sie riefen den Blinden und sagten zu ihm: Hab nur Mut, steh auf, er ruft dich.\n[[Mc 10,50]]Da warf er seinen Mantel weg, sprang auf und lief auf Jesus zu.\n[[Mc 10,51]]Und Jesus fragte ihn: Was willst du, dass ich dir tue? Der Blinde antwortete: Rabbuni, ich möchte sehen können.\n[[Mc 10,52]]Da sagte Jesus zu ihm: Geh! Dein Glaube hat dich gerettet. Im gleichen Augenblick konnte er sehen und er folgte Jesus auf seinem Weg nach.","title":"Aus dem Heiligen Evangelium nach Markus","reference_displayed":"10,46-52."},"date":"2024-10-27","first_reading":{"type":"reading","text":"[[Jr 31,7]]So spricht der HERR: Jubelt Jakob voll Freude zu und jauchzt über das Haupt der Völker! Verkündet, lobsingt und sagt: Rette, HERR, dein Volk, den Rest Israels!\n[[Jr 31,8]]Siehe, ich bringe sie heim aus dem Nordland und sammle sie von den Enden der Erde, unter ihnen Blinde und Lahme, Schwangere und Wöchnerinnen; als große Gemeinde kehren sie hierher zurück.\n[[Jr 31,9]]Weinend kommen sie und in Erbarmen geleite ich sie. Ich führe sie an Wasserbäche, auf ebenem Weg, wo sie nicht straucheln. Denn ich bin Vater für Israel und Efraim ist mein Erstgeborener.","title":"Buch Jeremia ","reference_displayed":"31,7-9."},"psalm":{"type":"psalm","text":"[[Ps 126,1]]Als der HERR das Geschick Zions wendete, \r\nda waren wir wie Träumende.\n[[Ps 126,2a]]Da füllte sich unser Mund mit Lachen\n[[Ps 126,2b]]und unsere Zunge mit Jubel.\n\n[[Ps 126,2c]]Da sagte man unter den Völkern:\n[[Ps 126,2d]]Groß hat der HERR an ihnen gehandelt!\n[[Ps 126,3]]Ja, groß hat der HERR an uns gehandelt. \r\nDa waren wir voll Freude.\n\n[[Ps 126,4]]Wende doch, HERR, unser Geschick, \r\nwie du versiegte Bäche wieder füllst im Südland!\n[[Ps 126,5]]Die mit Tränen säen, \r\nwerden mit Jubel ernten.\n\n[[Ps 126,6]]Sie gehen, ja gehen und weinen \r\nund tragen zur Aussaat den Samen. \r\nSie kommen, ja kommen mit Jubel \r\nund bringen ihre Garben.","title":"Psalmen","reference_displayed":"126(125),1-2ab.2cd-3.4-5.6."}}