{"psalm":{"type":"psalm","title":"Psalmen","reference_displayed":"92(91),2-3.13-14.15-16.","text":"[[Ps 92,2]]Gut ist es, dem HERRN zu danken, \r\ndeinem Namen, du Höchster, zu singen und zu spielen,\n[[Ps 92,3]]am Morgen deine Huld zu verkünden \r\nund in den Nächten deine Treue.\n\n[[Ps 92,13]]Der Gerechte sprießt wie die Palme, \r\ner wächst wie die Zeder des Libanon.\n[[Ps 92,14]]Gepflanzt im Hause des HERRN, \r\nsprießen sie in den Höfen unseres Gottes.\n\n[[Ps 92,15]]Sie tragen Frucht noch im Alter \r\nund bleiben voll Saft und Frische;\n[[Ps 92,16]]sie verkünden: Der HERR ist redlich, \r\nmein Fels! An ihm ist kein Unrecht."},"gospel":{"title":"Aus dem Heiligen Evangelium nach Markus","reference_displayed":"4,26-34.","type":"gospel","text":"[[Mc 4,26]]In jener Zeit sprach Jesus zu der Menge: Mit dem Reich Gottes ist es so, wie wenn ein Mann Samen auf seinen Acker sät;\n[[Mc 4,27]]dann schläft er und steht wieder auf, es wird Nacht und wird Tag, der Samen keimt und wächst und der Mann weiß nicht, wie.\n[[Mc 4,28]]Die Erde bringt von selbst ihre Frucht, zuerst den Halm, dann die Ähre, dann das volle Korn in der Ähre.\n[[Mc 4,29]]Sobald aber die Frucht reif ist, legt er die Sichel an; denn die Zeit der Ernte ist da.\n[[Mc 4,30]]Er sagte: Womit sollen wir das Reich Gottes vergleichen, mit welchem Gleichnis sollen wir es beschreiben?\n[[Mc 4,31]]Es gleicht einem Senfkorn. Dieses ist das kleinste von allen Samenkörnern, die man in die Erde sät.\n[[Mc 4,32]]Ist es aber gesät, dann geht es auf und wird größer als alle anderen Gewächse und treibt große Zweige, sodass in seinem Schatten die Vögel des Himmels nisten können.\n[[Mc 4,33]]Durch viele solche Gleichnisse verkündete er ihnen das Wort, so wie sie es aufnehmen konnten.\n[[Mc 4,34]]Er redete nur in Gleichnissen zu ihnen; seinen Jüngern aber erklärte er alles, wenn er mit ihnen allein war."},"second_reading":{"type":"reading","title":"Zweiter Brief des Apostels Paulus an die Korinther ","reference_displayed":"5,6-10.","text":"[[2_Co 5,6]]Wir sind immer zuversichtlich, auch wenn wir wissen, dass wir fern vom Herrn in der Fremde leben, solange wir in diesem Leib zu Hause sind;\n[[2_Co 5,7]]denn als Glaubende gehen wir unseren Weg, nicht als Schauende.\n[[2_Co 5,8]]Weil wir aber zuversichtlich sind, ziehen wir es vor, aus dem Leib auszuwandern und daheim beim Herrn zu sein.\n[[2_Co 5,9]]Deswegen suchen wir unsere Ehre darin, ihm zu gefallen, ob wir daheim oder in der Fremde sind.\n[[2_Co 5,10]]Denn wir alle müssen vor dem Richterstuhl Christi offenbar werden, damit jeder seinen Lohn empfängt für das Gute oder Böse, das er im irdischen Leben getan hat."},"first_reading":{"type":"reading","title":"Buch Ezechiel ","reference_displayed":"17,22-24.","text":"[[Ez 17,22]]So spricht GOTT, der Herr: Ich selbst nehme vom hohen Wipfel der Zeder und setze ihn ein. Einen zarten Zweig aus ihren obersten Ästen breche ich ab, ich selbst pflanze ihn auf einen hohen und aufragenden Berg.\n[[Ez 17,23]]Auf dem hohen Berg Israels pflanze ich ihn. Dort treibt er dann Zweige, er trägt Früchte und wird zur prächtigen Zeder. Alle Vögel wohnen darin; alles, was Flügel hat, wohnt im Schatten ihrer Zweige.\n[[Ez 17,24]]Dann werden alle Bäume des Feldes erkennen, dass ich der HERR bin. Ich mache den hohen Baum niedrig, den niedrigen Baum mache ich hoch. Ich lasse den grünenden Baum verdorren, den verdorrten Baum lasse ich erblühen. Ich, der HERR, habe gesprochen und ich führe es aus."},"date":"2024-06-16"}