{"psalm":{"text":"[[Ps 84,2]]Wie liebenswert ist deine Wohnung, du HERR der Heerscharen! \n[[Ps 84,3]]Meine Seele verzehrt sich in Sehnsucht nach den Höfen des HERRN. Mein Herz und mein Fleisch, sie jubeln dem lebendigen Gott entgegen. \n[[Ps 84,5]]Selig, die wohnen in deinem Haus, \r\ndie dich allezeit loben.\n[[Ps 84,6]]Selig die Menschen, die Kraft finden in dir, \r\n\ndie Pilgerwege im Herzen haben.\n[[Ps 84,9]]HERR, Gott der Heerscharen, höre mein Bittgebet, vernimm es, Gott Jakobs!\n[[Ps 84,10]]Gott, sieh her auf unsern Schild, \r\nschau auf das Angesicht deines Gesalbten!","title":"Psalmen","reference_displayed":"84(83),2-3.5-6.9-10.","type":"psalm"},"first_reading":{"text":"[[1_S 1,20]]Hanna, die Frau Elkanas, wurde schwanger. Sie gebar einen Sohn und nannte ihn Samuel, denn sie sagte: Ich habe ihn vom HERRN erbeten.\n[[1_S 1,21]]Als dann Elkana mit seiner ganzen Familie wieder nach Schilo hinaufzog, um dem HERRN das jährliche Opfer und die Gaben, die er gelobt hatte, darzubringen,\n[[1_S 1,22]]zog Hanna nicht mit, sondern sagte zu ihrem Mann: Ich werde den Knaben erst, wenn er entwöhnt ist, hinaufbringen; dann soll er vor dem Angesicht des HERRN erscheinen und für immer dort bleiben.\n[[1_S 1,24]]Als sie ihn entwöhnt hatte, nahm sie ihn mit hinauf, dazu einen dreijährigen Stier, ein Efa Mehl und einen Schlauch Wein. So brachte sie ihn zum Haus des HERRN in Schilo; der Knabe aber war damals noch sehr jung.\n[[1_S 1,25]]Als sie den Stier geschlachtet hatten, brachten sie den Knaben zu Eli\n[[1_S 1,26]]und Hanna sagte: Bitte, mein Herr, so wahr du lebst, mein Herr, ich bin die Frau, die damals neben dir stand, um zum HERRN zu beten.\n[[1_S 1,27]]Ich habe um diesen Knaben gebetet und der HERR hat mir die Bitte erfüllt, die ich an ihn gerichtet habe.\n[[1_S 1,28]]Darum lasse ich ihn auch vom HERRN zurückfordern. Er soll für sein ganzes Leben ein vom HERRN Zurückgeforderter sein. Und sie beteten dort den HERRN an.","type":"reading","title":"Erstes Buch Samuel ","reference_displayed":"1,20-22.24-28."},"second_reading":{"text":"[[1_Jn 3,1]]Seht, welche Liebe uns der Vater geschenkt hat: Wir heißen Kinder Gottes und wir sind es. Deshalb erkennt die Welt uns nicht, weil sie ihn nicht erkannt hat.\n[[1_Jn 3,2]]Geliebte, jetzt sind wir Kinder Gottes. Doch ist noch nicht offenbar geworden, was wir sein werden. Wir wissen, dass wir ihm ähnlich sein werden, wenn er offenbar wird; denn wir werden ihn sehen, wie er ist.\n[[1_Jn 3,21]]Geliebte, wenn das Herz uns aber nicht verurteilt, haben wir gegenüber Gott Zuversicht.\n[[1_Jn 3,22]]und alles, was wir erbitten, empfangen wir von ihm, weil wir seine Gebote halten und tun, was ihm gefällt.\n[[1_Jn 3,23]]Und das ist sein Gebot: Wir sollen an den Namen seines Sohnes Jesus Christus glauben und einander lieben gemäß dem Gebot, das er uns gegeben hat.\n[[1_Jn 3,24]]Wer seine Gebote hält, bleibt in Gott und Gott in ihm. Und daran erkennen wir, dass er in uns bleibt: an dem Geist, den er uns gegeben hat.","type":"reading","reference_displayed":"3,1-2.21-24.","title":"Erster Johannesbrief "},"gospel":{"text":"[[Lc 2,41]]Die Eltern Jesu gingen jedes Jahr zum Paschafest nach Jerusalem.\n[[Lc 2,42]]Als er zwölf Jahre alt geworden war, zogen sie wieder hinauf, wie es dem Festbrauch entsprach.\n[[Lc 2,43]]Nachdem die Festtage zu Ende waren, machten sie sich auf den Heimweg. Der Knabe Jesus aber blieb in Jerusalem, ohne dass seine Eltern es merkten.\n[[Lc 2,44]]Sie meinten, er sei in der Pilgergruppe, und reisten eine Tagesstrecke weit; dann suchten sie ihn bei den Verwandten und Bekannten.\n[[Lc 2,45]]Als sie ihn nicht fanden, kehrten sie nach Jerusalem zurück und suchten nach ihm.\n[[Lc 2,46]]Da geschah es, nach drei Tagen fanden sie ihn im Tempel; er saß mitten unter den Lehrern, hörte ihnen zu und stellte Fragen.\n[[Lc 2,47]]Alle, die ihn hörten, waren erstaunt über sein Verständnis und über seine Antworten.\n[[Lc 2,48]]Als seine Eltern ihn sahen, waren sie voll Staunen und seine Mutter sagte zu ihm: Kind, warum hast du uns das angetan? Siehe, dein Vater und ich haben dich mit Schmerzen gesucht.\n[[Lc 2,49]]Da sagte er zu ihnen: Warum habt ihr mich gesucht? Wusstet ihr nicht, dass ich in dem sein muss, was meinem Vater gehört?\n[[Lc 2,50]]Doch sie verstanden das Wort nicht, das er zu ihnen gesagt hatte.\n[[Lc 2,51]]Dann kehrte er mit ihnen nach Nazaret zurück und war ihnen gehorsam. Seine Mutter bewahrte all die Worte in ihrem Herzen.\n[[Lc 2,52]]Jesus aber wuchs heran und seine Weisheit nahm zu und er fand Gefallen bei Gott und den Menschen.","type":"gospel","reference_displayed":"2,41-52.","title":"Aus dem Heiligen Evangelium nach Lukas - Lk "},"date":"2024-12-29"}