{"date":"2024-05-23","first_reading":{"reference_displayed":"5,1-6.","title":"Brief des Jakobus ","text":"[[Jc 5,1]]Ihr Reichen, weint nur und klagt über das Elend, das über euch kommen wird!\n[[Jc 5,2]]Euer Reichtum verfault und eure Kleider sind von Motten zerfressen,\n[[Jc 5,3]]euer Gold und Silber verrostet. Ihr Rost wird als Zeuge gegen euch auftreten und euer Fleisch fressen wie Feuer. Noch in den letzten Tagen habt ihr Schätze gesammelt.\n[[Jc 5,4]]Siehe, der Lohn der Arbeiter, die eure Felder abgemäht haben, der Lohn, den ihr ihnen vorenthalten habt, schreit zum Himmel; die Klagerufe derer, die eure Ernte eingebracht haben, sind bis zu den Ohren des Herrn Zebaoth gedrungen.\n[[Jc 5,5]]Ihr habt auf Erden geschwelgt und geprasst und noch am Schlachttag habt ihr eure Herzen gemästet.\n[[Jc 5,6]]Verurteilt und umgebracht habt ihr den Gerechten, er aber leistete euch keinen Widerstand.","type":"reading"},"gospel":{"reference_displayed":"9,41-50.","text":"[[Mc 9,41]]In jener Zeit sprach Jesus zu seinen Jüngern: Wer euch auch nur einen Becher Wasser zu trinken gibt, weil ihr zu Christus gehört – Amen, ich sage euch: Er wird gewiss nicht um seinen Lohn kommen.\n[[Mc 9,42]]Wer einem von diesen Kleinen, die an mich glauben, Ärgernis gibt, für den wäre es besser, wenn er mit einem Mühlstein um den Hals ins Meer geworfen würde.\n[[Mc 9,43]]Wenn dir deine Hand Ärgernis gibt, dann hau sie ab; es ist besser für dich, verstümmelt in das Leben zu gelangen, als mit zwei Händen in die Hölle zu kommen, in das nie erlöschende Feuer.\n[[Mc 9,44]]Und wenn dich dein Fuß zum Bösen verführt, dann hau ihn ab;\n[[Mc 9,45]]es ist besser für dich, verstümmelt in das Leben zu gelangen, als mit zwei Füßen in die Hölle geworfen zu werden.\n[[Mc 9,46]]Und wenn dich dein Auge zum Bösen verführt, dann reiß es aus;\n[[Mc 9,47]]es ist besser für dich, einäugig in das Reich Gottes zu kommen, als mit zwei Augen in die Hölle geworfen zu werden,\n[[Mc 9,48]]wo ihr Wurm nicht stirbt und das Feuer nicht erlischt.\n[[Mc 9,49]]Denn jeder wird mit Feuer gesalzen werden.\n[[Mc 9,50]]Das Salz ist etwas Gutes. Wenn das Salz die Kraft zum Salzen verliert, womit wollt ihr ihm seine Würze wiedergeben? Habt Salz in euch und haltet Frieden untereinander!","title":"Aus dem Heiligen Evangelium nach Markus","type":"gospel"},"psalm":{"reference_displayed":"49(48),14-15ab.15cd-16.17-18.19-20.","text":"[[Ps 49,14]]So geht es denen, die auf sich selbst vertrauen, \r\nund nach ihnen denen, die sich in großen Worten gefallen.\n[[Ps 49,15a]]Der Tod führt sie auf seine Weide wie Schafe,\n[[Ps 49,15b]]sie stürzen hinab zur Unterwelt.\n\n[[Ps 49,15c]]Geradewegs sinken die Reichen hinab in das Grab;\n[[Ps 49,15d]]ihre Gestalt zerfällt, die Unterwelt wird ihre Wohnstatt.\n[[Ps 49,16]]Doch Gott wird mich auslösen aus der Gewalt der Unterwelt, \r\nja, er nimmt mich auf.\n\n[[Ps 49,17]]Lass dich nicht beirren, wenn einer reich wird \r\nund die Herrlichkeit seines Hauses sich mehrt;\n[[Ps 49,18]]denn im Tod nimmt er das alles nicht mit, \r\nseine Herrlichkeit steigt nicht mit ihm hinab.\n\n[[Ps 49,19]]Preist er sich im Leben auch glücklich: \r\n„Man lobt dich, weil du es dir wohl sein lässt“,\n[[Ps 49,20]]so muss er doch zur Schar seiner Väter hinab, \r\ndie das Licht nicht mehr erblicken.","title":"Psalmen","type":"psalm"}}