{"gospel":{"title":"Aus dem Heiligen Evangelium nach Markus","text":"[[Mc 6,30]]In jener Zeit versammelten sich die Apostel, die Jesus ausgesandt hatte, wieder bei ihm und berichteten ihm alles, was sie getan und gelehrt hatten.\n[[Mc 6,31]]Da sagte er zu ihnen: Kommt mit an einen einsamen Ort, wo wir allein sind, und ruht ein wenig aus! Denn sie fanden nicht einmal Zeit zum Essen, so zahlreich waren die Leute, die kamen und gingen.\n[[Mc 6,32]]Sie fuhren also mit dem Boot in eine einsame Gegend, um allein zu sein.\n[[Mc 6,33]]Aber man sah sie abfahren und viele erfuhren davon; sie liefen zu Fuß aus allen Städten dorthin und kamen noch vor ihnen an.\n[[Mc 6,34]]Als er ausstieg, sah er die vielen Menschen und hatte Mitleid mit ihnen; denn sie waren wie Schafe, die keinen Hirten haben. Und er lehrte sie lange.","type":"gospel","reference_displayed":"6,30-34."},"first_reading":{"title":"Buch Jeremia ","text":"[[Jr 23,1]]Weh den Hirten, die die Schafe meiner Weide zugrunde richten und zerstreuen – Spruch des HERRN.\n[[Jr 23,2]]Darum – so spricht der HERR, der Gott Israels, über die Hirten, die mein Volk weiden: Ihr habt meine Schafe zerstreut und sie versprengt und habt euch nicht um sie gekümmert. Jetzt kümmere ich mich bei euch um die Bosheit eurer Taten – Spruch des HERRN.\n[[Jr 23,3]]Ich selbst aber sammle den Rest meiner Schafe aus allen Ländern, wohin ich sie versprengt habe. Ich bringe sie zurück auf ihre Weide und sie werden fruchtbar sein und sich vermehren.\n[[Jr 23,4]]Ich werde für sie Hirten erwecken, die sie weiden, und sie werden sich nicht mehr fürchten und ängstigen und nicht mehr verloren gehen – Spruch des HERRN.\n[[Jr 23,5]]Siehe, Tage kommen – Spruch des HERRN –, da werde ich für David einen gerechten Spross erwecken. Er wird als König herrschen und weise handeln und Recht und Gerechtigkeit üben im Land.\n[[Jr 23,6]]In seinen Tagen wird Juda gerettet werden, Israel kann in Sicherheit wohnen. Man wird ihm den Namen geben: Der HERR ist unsere Gerechtigkeit.","type":"reading","reference_displayed":"23,1-6."},"date":"2024-07-21","psalm":{"title":"Psalmen","text":"[[Ps 23,1]]Der HERR ist mein Hirt, nichts wird mir fehlen.\n[[Ps 23,2]]Er lässt mich lagern auf grünen Auen \r\nund führt mich zum Ruheplatz am Wasser.\n[[Ps 23,3]]Meine Lebenskraft bringt er zurück. \r\nEr führt mich auf Pfaden der Gerechtigkeit, getreu seinem Namen.\n\n[[Ps 23,4]]Auch wenn ich gehe im finsteren Tal, \r\nich fürchte kein Unheil; \r\ndenn du bist bei mir, \r\ndein Stock und dein Stab, sie trösten mich.\n\n[[Ps 23,5]]Du deckst mir den Tisch \r\nvor den Augen meiner Feinde. \r\nDu hast mein Haupt mit Öl gesalbt, \r\nübervoll ist mein Becher.\n\n[[Ps 23,6]]Ja, Güte und Huld \r\nwerden mir folgen mein Leben lang \r\nund heimkehren werde ich ins Haus des HERRN \r\nfür lange Zeiten.","type":"psalm","reference_displayed":"23(22),1-3.4.5.6."},"second_reading":{"title":"Brief des Apostels Paulus an die Epheser ","text":"[[Ep 2,13]]Jetzt seid ihr, die ihr einst in der Ferne wart, in Christus Jesus, nämlich durch sein Blut, in die Nähe gekommen.\n[[Ep 2,14]]Denn er ist unser Friede. Er vereinigte die beiden Teile – Juden und Heiden – und riss die trennende Wand der Feindschaft in seinem Fleisch nieder.\n[[Ep 2,15]]Er hob das Gesetz mit seinen Geboten und Forderungen auf, um die zwei in sich zu einem neuen Menschen zu machen. Er stiftete Frieden\n[[Ep 2,16]]und versöhnte die beiden durch das Kreuz mit Gott in einem einzigen Leib. Er hat in seiner Person die Feindschaft getötet.\n[[Ep 2,17]]Er kam und verkündete den Frieden: euch, den Fernen, und Frieden den Nahen.\n[[Ep 2,18]]Denn durch ihn haben wir beide in dem einen Geist Zugang zum Vater.","type":"reading","reference_displayed":"2,13-18."}}