{"date":"2024-08-03","gospel":{"type":"gospel","title":"Aus dem Heiligen Evangelium nach Matthäus - Mt ","reference_displayed":"14,1-12.","text":"[[Mt 14,1]]In jener Zeit hörte der Tetrarch Herodes, was man von Jesus erzählte.\n[[Mt 14,2]]Er sagte zu seinem Gefolge: Das ist Johannes der Täufer. Er ist von den Toten auferweckt worden; deshalb wirken solche Kräfte in ihm.\n[[Mt 14,3]]Herodes hatte nämlich Johannes festnehmen und in Ketten ins Gefängnis werfen lassen wegen der Herodias, der Frau seines Bruders Philippus.\n[[Mt 14,4]]Denn Johannes hatte zu ihm gesagt: Es ist dir nicht erlaubt, sie zur Frau zu haben.\n[[Mt 14,5]]Dieser wollte ihn töten lassen, fürchtete sich aber vor dem Volk; denn man hielt Johannes für einen Propheten.\n[[Mt 14,6]]Als aber der Geburtstag des Herodes war, tanzte die Tochter der Herodias vor ihnen. Und sie gefiel Herodes,\n[[Mt 14,7]]sodass er mit einem Eid zusagte, ihr zu geben, was immer sie sich wünschte.\n[[Mt 14,8]]Sie aber, angestiftet von ihrer Mutter, sagte: Gib mir hier auf einer Schale den Kopf Johannes&#146; des Täufers!\n[[Mt 14,9]]Und der König, der traurig wurde wegen der Eide und wegen der Gäste, befahl, den Kopf zu bringen.\n[[Mt 14,10]]Und er schickte und ließ Johannes im Gefängnis enthaupten.\n[[Mt 14,11]]Man brachte seinen Kopf auf einer Schale und gab ihn dem Mädchen und sie brachte ihn ihrer Mutter.\n[[Mt 14,12]]Und seine Jünger kamen, holten den Leichnam und begruben ihn. Dann gingen sie und berichteten es Jesus."},"psalm":{"type":"psalm","title":"Psalmen","reference_displayed":"69(68),15-16.30-31.33-34.","text":"[[Ps 69,15]]Entreiß mich dem Sumpf, damit ich nicht versinke, damit ich meinen Hassern entkomme, den Tiefen des Wassers,\n[[Ps 69,16]]damit die Wasserflut mich nicht fortreißt, mich nicht verschlingt der Abgrund, der Brunnenschacht nicht über mir seinen Rachen schließt!\n[[Ps 69,30]]Ich bin elend und voller Schmerzen, doch deine Hilfe, Gott, wird mich erhöhen.\n[[Ps 69,31]]Ich will im Lied den Namen Gottes loben, \r\nich will ihn mit Dank erheben.\n\n[[Ps 69,33]]Die Gebeugten sehen es und sie freuen sich! \r\nIhr, die ihr Gott sucht, euer Herz lebe auf!\n[[Ps 69,34]]Denn der HERR hört auf die Armen, seine Gefangenen verachtet er nicht."},"first_reading":{"text":"[[Jr 26,11]]In jenen Tagen sagten die Priester und Propheten zu den Beamten und zum ganzen Volk: Jeremia hat den Tod verdient; denn er hat gegen diese Stadt geweissagt, wie ihr mit eigenen Ohren gehört habt.\n[[Jr 26,12]]Jeremia aber erwiderte allen Beamten und dem ganzen Volk: Der HERR hat mich gesandt, damit ich als Prophet gegen dieses Haus und diese Stadt alle Worte verkünde, die ihr gehört habt.\n[[Jr 26,13]]Nun also, bessert euer Verhalten und euer Tun und hört auf die Stimme des HERRN, eures Gottes, dass sich der HERR des Unheils gereut, das er euch angedroht hat!\n[[Jr 26,14]]Siehe, ich selbst bin in eurer Hand; macht mit mir, was ihr für gut und recht haltet!\n[[Jr 26,15]]Aber ihr sollt wissen: Wenn ihr mich tötet, bringt ihr unschuldiges Blut über euch, über diese Stadt und ihre Einwohner. Denn der HERR hat mich wirklich zu euch gesandt, damit ich euch alle diese Worte in die Ohren rufe.\n[[Jr 26,16]]Da sagten die Beamten und das ganze Volk zu den Priestern und Propheten: Dieser Mann hat den Tod nicht verdient; denn er hat zu uns im Namen des HERRN, unseres Gottes, geredet.\n[[Jr 26,24]]Ahikam, der Sohn Schafans, beschützte Jeremia, sodass man ihn nicht dem Volk auslieferte, das ihn töten wollte.","title":"Buch Jeremia ","type":"reading","reference_displayed":"26,11-16.24."}}