{"gospel":{"text":"[[Lc 10,21]]In jener Stunde rief Jesus, vom Heiligen Geist erfüllt, voll Freude aus: Ich preise dich, Vater, Herr des Himmels und der Erde, weil du das vor den Weisen und Klugen verborgen und es den Unmündigen offenbart hast. Ja, Vater, so hat es dir gefallen.\n[[Lc 10,22]]Alles ist mir von meinem Vater übergeben worden; niemand erkennt, wer der Sohn ist, nur der Vater, und niemand erkennt, wer der Vater ist, nur der Sohn und der, dem es der Sohn offenbaren will.\n[[Lc 10,23]]Jesus wandte sich an die Jünger und sagte zu ihnen allein: Selig sind die Augen, die sehen, was ihr seht.\n[[Lc 10,24]]Denn ich sage euch: Viele Propheten und Könige wollten sehen, was ihr seht, und haben es nicht gesehen, und wollten hören, was ihr hört, und haben es nicht gehört.","type":"gospel","title":"Aus dem Heiligen Evangelium nach Lukas - Lk ","reference_displayed":"10,21-24."},"psalm":{"title":"Psalmen","text":"[[Ps 22,23]]Ich will deinen Namen, Herr, meinen Brüdern verkünden, \r\ninmitten der Versammlung dich loben.\n[[Ps 22,24]]Die ihr den HERRN fürchtet, lobt ihn; \r\nall ihr Nachkommen Jakobs, rühmt ihn; \r\nerschauert vor ihm, all ihr Nachkommen Israels!\n\n[[Ps 22,26]]Von dir kommt mein Lobpreis in großer Versammlung, \r\nich erfülle mein Gelübde vor denen, die Gott fürchten.\n[[Ps 22,27]]Die Armen sollen essen und sich sättigen; \r\nden HERRN sollen loben, die ihn suchen. \r\nAufleben soll euer Herz für immer.\n\n[[Ps 22,28]]Alle Enden der Erde sollen daran denken \r\nund sich zum HERRN bekehren: \r\nVor dir sollen sich niederwerfen alle Stämme der Nationen.\n[[Ps 22,31b]]Vom Herrn wird man dem Geschlecht erzählen, das kommen wird.\n[[Ps 22,32]]Seine Heilstat verkündet man einem Volk, das noch geboren wird: \r\nJa, er hat es getan.","reference_displayed":"22(21),23-24.26-27.28.31b-32.","type":"psalm"},"first_reading":{"text":"[[Ac 8,1b]]An jenem Tag brach eine schwere Verfolgung über die Kirche in Jerusalem herein. Alle wurden in die Gegenden von Judäa und Samarien zerstreut, mit Ausnahme der Apostel.\n[[Ac 8,4]]Die Gläubigen, die zerstreut worden waren, zogen umher und verkündeten das Wort.\n[[Ac 8,14]]Als die Apostel in Jerusalem hörten, dass Samarien das Wort Gottes angenommen hatte, schickten sie Petrus und Johannes dorthin.\n[[Ac 8,15]]Diese zogen hinab und beteten für sie, dass sie den Heiligen Geist empfingen.\n[[Ac 8,16]]Denn er war noch auf keinen von ihnen herabgekommen; sie waren nur getauft auf den Namen Jesu, des Herrn.\n[[Ac 8,17]]Dann legten sie ihnen die Hände auf und sie empfingen den Heiligen Geist.","title":"Apostelgeschichte ","type":"reading","reference_displayed":"8,1b.4.14-17."},"date":"2024-05-20","second_reading":{"text":"[[Ep 1,3a]]Gepriesen sei Gott, der Gott und Vater unseres Herrn Jesus Christus.\n[[Ep 1,4a]]In ihm hat er uns erwählt vor der Grundlegung der Welt.\n[[Ep 1,13]]In ihm habt auch ihr das Wort der Wahrheit gehört, das Evangelium von eurer Rettung; in ihm habt ihr das Siegel des verheißenen Heiligen Geistes empfangen, als ihr zum Glauben kamt.\n[[Ep 1,14]]Der Geist ist der erste Anteil unseres Erbes, hin zur Erlösung, durch die ihr Gottes Eigentum werdet, zum Lob seiner Herrlichkeit.\n[[Ep 1,15]]Darum höre ich nicht auf, für euch zu danken, wenn ich in meinen Gebeten an euch denke;\n[[Ep 1,16]]denn ich habe von eurem Glauben an Jesus, den Herrn, und von eurer Liebe zu allen Heiligen gehört.\n[[Ep 1,17]]Der Gott Jesu Christi, unseres Herrn, der Vater der Herrlichkeit, gebe euch den Geist der Weisheit und Offenbarung, damit ihr ihn erkennt.\n[[Ep 1,18]]Er erleuchte die Augen eures Herzens, damit ihr versteht, zu welcher Hoffnung ihr durch ihn berufen seid, welchen Reichtum die Herrlichkeit seines Erbes den Heiligen schenkt\n[[Ep 1,19a]]und wie überragend groß seine Macht sich an uns, den Gläubigen, erweist.","reference_displayed":"1,3a.4a.13-19a.","type":"reading","title":"Brief des Apostels Paulus an die Epheser "}}