{"psalm":{"text":"[[Ps 22,26]]Von dir kommt mein Lobpreis in großer Versammlung, \r\nich erfülle mein Gelübde vor denen, die Gott fürchten.\n[[Ps 22,27]]Die Armen sollen essen und sich sättigen; \r\nden HERRN sollen loben, die ihn suchen. \r\n\nAufleben soll euer Herz für immer.\n[[Ps 22,28]]Alle Enden der Erde sollen daran denken \r\nund sich zum HERRN bekehren: \r\nVor dir sollen sich niederwerfen alle Stämme der Nationen.\n\n[[Ps 22,30a]]Es aßen und warfen sich nieder alle Mächtigen der Erde.\n[[Ps 22,30b]]Alle, die in den Staub gesunken sind, sollen vor ihm sich beugen.\n[[Ps 22,31]]Nachkommen werden ihm dienen. \r\nVom Herrn wird man dem Geschlecht erzählen, das kommen wird.\n\n[[Ps 22,32]]Seine Heilstat verkündet man einem Volk, das noch geboren wird: \r\nJa, er hat es getan.","title":"Psalmen","type":"psalm","reference_displayed":"22(21),26-27.28.30ab.31-32."},"gospel":{"text":"[[Jn 15,1]]In jener Zeit sprach Jesus zu seinen Jüngern: Ich bin der wahre Weinstock und mein Vater ist der Winzer.\n[[Jn 15,2]]Jede Rebe an mir, die keine Frucht bringt, schneidet er ab und jede Rebe, die Frucht bringt, reinigt er, damit sie mehr Frucht bringt.\n[[Jn 15,3]]Ihr seid schon rein kraft des Wortes, das ich zu euch gesagt habe.\n[[Jn 15,4]]Bleibt in mir und ich bleibe in euch. Wie die Rebe aus sich keine Frucht bringen kann, sondern nur, wenn sie am Weinstock bleibt, so auch ihr, wenn ihr nicht in mir bleibt.\n[[Jn 15,5]]Ich bin der Weinstock, ihr seid die Reben. Wer in mir bleibt und in wem ich bleibe, der bringt reiche Frucht; denn getrennt von mir könnt ihr nichts vollbringen.\n[[Jn 15,6]]Wer nicht in mir bleibt, wird wie die Rebe weggeworfen und er verdorrt. Man sammelt die Reben, wirft sie ins Feuer und sie verbrennen.\n[[Jn 15,7]]Wenn ihr in mir bleibt und meine Worte in euch bleiben, dann bittet um alles, was ihr wollt: Ihr werdet es erhalten.\n[[Jn 15,8]]Mein Vater wird dadurch verherrlicht, dass ihr reiche Frucht bringt und meine Jünger werdet.","title":"Aus dem Heiligen Evangelium nach Johannes - Joh ","type":"gospel","reference_displayed":"15,1-8."},"date":"2024-04-28","second_reading":{"text":"[[1_Jn 3,18]]Meine Kinder, wir wollen nicht mit Wort und Zunge lieben, sondern in Tat und Wahrheit.\n[[1_Jn 3,19]]Und daran werden wir erkennen, dass wir aus der Wahrheit sind. Und wir werden vor ihm unser Herz überzeugen,\n[[1_Jn 3,20]]dass, wenn unser Herz uns verurteilt, Gott größer ist als unser Herz und alles weiß.\n[[1_Jn 3,21]]Geliebte, wenn das Herz uns aber nicht verurteilt, haben wir gegenüber Gott Zuversicht.\n[[1_Jn 3,22]]und alles, was wir erbitten, empfangen wir von ihm, weil wir seine Gebote halten und tun, was ihm gefällt.\n[[1_Jn 3,23]]Und das ist sein Gebot: Wir sollen an den Namen seines Sohnes Jesus Christus glauben und einander lieben gemäß dem Gebot, das er uns gegeben hat.\n[[1_Jn 3,24]]Wer seine Gebote hält, bleibt in Gott und Gott in ihm. Und daran erkennen wir, dass er in uns bleibt: an dem Geist, den er uns gegeben hat.","title":"Erster Johannesbrief ","type":"reading","reference_displayed":"3,18-24."},"first_reading":{"text":"[[Ac 9,26]]In jenen Tagen, als Saulus nach Jerusalem kam, versuchte er, sich den Jüngern anzuschließen. Aber alle fürchteten sich vor ihm, weil sie nicht glaubten, dass er ein Jünger war.\n[[Ac 9,27]]Barnabas jedoch nahm sich seiner an und brachte ihn zu den Aposteln. Er berichtete ihnen, wie Saulus auf dem Weg den Herrn gesehen habe und dass dieser zu ihm gesprochen habe und wie er in Damaskus freimütig im Namen Jesu aufgetreten sei.\n[[Ac 9,28]]So ging er bei ihnen in Jerusalem ein und aus, trat freimütig im Namen des Herrn auf\n[[Ac 9,29]]und führte auch Streitgespräche mit den Hellenisten. Diese aber planten, ihn zu töten.\n[[Ac 9,30]]Als die Brüder das erkannten, brachten sie ihn nach Cäsarea hinab und schickten ihn von dort nach Tarsus.\n[[Ac 9,31]]Die Kirche in ganz Judäa, Galiläa und Samarien hatte nun Frieden; sie wurde gefestigt und lebte in der Furcht des Herrn. Und sie wuchs durch die Hilfe des Heiligen Geistes.","title":"Apostelgeschichte ","type":"reading","reference_displayed":"9,26-31."}}