{"psalm":{"reference_displayed":"93(92),1.2-3.4-5.","text":"[[Ps 93,1]]Der HERR ist König, bekleidet mit Hoheit; \r\nder HERR hat sich bekleidet und mit Macht umgürtet. \r\nJa, der Erdkreis ist fest gegründet, \r\nnie wird er wanken.\n\n[[Ps 93,2]]Dein Thron steht fest von Anbeginn, \r\ndu bist seit Ewigkeit.\n[[Ps 93,3]]Fluten erhoben, HERR, \r\nFluten erhoben ihr Tosen, \r\nFluten erheben ihr Brausen.\n\n[[Ps 93,4]]Mehr als das Tosen vieler Wasser, \r\ngewaltiger als die Brandung des Meeres \r\nist gewaltig der HERR in der Höhe.\n[[Ps 93,5]]Deine Gesetze sind fest und verlässlich; \r\ndeinem Haus gebührt Heiligkeit, \r\nHERR, für alle Zeiten.","type":"psalm","title":"Psalmen"},"gospel":{"reference_displayed":"18,33b-37.","text":"[[Jn 18,33b]]In jener Zeit fragte Pilatus Jesus: Bist du der König der Juden?\n[[Jn 18,34]]Jesus antwortete: Sagst du das von dir aus oder haben es dir andere über mich gesagt?\n[[Jn 18,35]]Pilatus entgegnete: Bin ich denn ein Jude? Dein Volk und die Hohepriester haben dich an mich ausgeliefert. Was hast du getan?\n[[Jn 18,36]]Jesus antwortete: Mein Königtum ist nicht von dieser Welt. Wenn mein Königtum von dieser Welt wäre, würden meine Leute kämpfen, damit ich den Juden nicht ausgeliefert würde. Nun aber ist mein Königtum nicht von hier.\n[[Jn 18,37]]Da sagte Pilatus zu ihm: Also bist du doch ein König? Jesus antwortete: Du sagst es, ich bin ein König. Ich bin dazu geboren und dazu in die Welt gekommen, dass ich für die Wahrheit Zeugnis ablege. Jeder, der aus der Wahrheit ist, hört auf meine Stimme.","type":"gospel","title":"Aus dem Heiligen Evangelium nach Johannes - Joh "},"first_reading":{"reference_displayed":"7,2a.13b-14.","type":"reading","text":"[[Dn 7,2a]]Daniel sagte: Ich schaute in meiner Vision während der Nacht und siehe:\n[[Dn 7,13b]]Da kam mit den Wolken des Himmels einer wie ein Menschensohn. Er gelangte bis zu dem Hochbetagten und wurde vor ihn geführt.\n[[Dn 7,14]]Ihm wurden Herrschaft, Würde und Königtum gegeben. Alle Völker, Nationen und Sprachen dienten ihm. Seine Herrschaft ist eine ewige, unvergängliche Herrschaft. Sein Reich geht niemals unter.","title":"Buch Daniel "},"second_reading":{"reference_displayed":"1,5b-8.","text":"[[Ap 1,5b]]Jesus Christus ist der treue Zeuge, der Erstgeborene der Toten, der Herrscher über die Könige der Erde. Ihm, der uns liebt und uns von unseren Sünden erlöst hat durch sein Blut,\n[[Ap 1,6]]der uns zu einem Königreich gemacht hat und zu Priestern vor Gott, seinem Vater: Ihm sei die Herrlichkeit und die Macht in alle Ewigkeit. Amen.\n[[Ap 1,7]]Siehe, er kommt mit den Wolken und jedes Auge wird ihn sehen, auch alle, die ihn durchbohrt haben; und alle Völker der Erde werden seinetwegen jammern und klagen. Ja, Amen.\n[[Ap 1,8]]Ich bin das Alpha und das Omega, spricht Gott, der Herr, der ist und der war und der kommt, der Herrscher über die ganze Schöpfung.","type":"reading","title":"Buch der Offenbarung "},"date":"2024-11-24"}