{"psalm":{"title":"Buch Jesaja ","reference_displayed":"12,2-3.4bcd.5-6.","text":"[[Is 12,2]]Siehe, Gott ist mein Heil; \r\nich vertraue und erschrecke nicht. \r\nDenn meine Stärke und mein Lied ist Gott, der HERR. \r\nEr wurde mir zum Heil.\n\n[[Is 12,3]]Ihr werdet Wasser freudig schöpfen \r\naus den Quellen des Heiles.\n[[Is 12,4b]]Dankt dem HERRN! Ruft seinen Namen an!\n[[Is 12,4c]]Macht unter den Völkern seine Taten bekannt,\n[[Is 12,4d]]verkündet: Sein Name ist erhaben!\n\n[[Is 12,5]]Singet dem HERRN, denn Überragendes hat er vollbracht; \r\nbekannt gemacht sei dies auf der ganzen Erde.\n[[Is 12,6]]Jauchzt und jubelt, ihr Bewohner Zions; \r\ndenn groß ist in eurer Mitte der Heilige Israels.","type":"psalm"},"gospel":{"type":"gospel","reference_displayed":"3,10-18.","text":"[[Lc 3,10]]In jener Zeit fragten die Leute Johannes den Täufer: Was sollen wir also tun?\n[[Lc 3,11]]Er antwortete ihnen: Wer zwei Gewänder hat, der gebe eines davon dem, der keines hat, und wer zu essen hat, der handle ebenso!\n[[Lc 3,12]]Es kamen auch Zöllner, um sich taufen zu lassen, und fragten ihn: Meister, was sollen wir tun?\n[[Lc 3,13]]Er sagte zu ihnen: Verlangt nicht mehr, als festgesetzt ist!\n[[Lc 3,14]]Auch Soldaten fragten ihn: Was sollen denn wir tun? Und er sagte zu ihnen: Misshandelt niemanden, erpresst niemanden, begnügt euch mit eurem Sold!\n[[Lc 3,15]]Das Volk war voll Erwartung und alle überlegten im Herzen, ob Johannes nicht vielleicht selbst der Christus sei.\n[[Lc 3,16]]Doch Johannes gab ihnen allen zur Antwort: Ich taufe euch mit Wasser. Es kommt aber einer, der stärker ist als ich, und ich bin es nicht wert, ihm die Riemen der Sandalen zu lösen. Er wird euch mit dem Heiligen Geist und mit Feuer taufen.\n[[Lc 3,17]]Schon hält er die Schaufel in der Hand, um seine Tenne zu reinigen und den Weizen in seine Scheune zu sammeln; die Spreu aber wird er in nie erlöschendem Feuer verbrennen.\n[[Lc 3,18]]Mit diesen und vielen anderen Worten ermahnte er das Volk und verkündete die frohe Botschaft.","title":"Aus dem Heiligen Evangelium nach Lukas - Lk "},"second_reading":{"type":"reading","reference_displayed":"4,4-7.","text":"[[Ph 4,4]]Schwestern und Brüder! Freut euch im Herrn zu jeder Zeit! Noch einmal sage ich: Freut euch!\n[[Ph 4,5]]Eure Güte werde allen Menschen bekannt. Der Herr ist nahe.\n[[Ph 4,6]]Sorgt euch um nichts, sondern bringt in jeder Lage betend und flehend eure Bitten mit Dank vor Gott!\n[[Ph 4,7]]Und der Friede Gottes, der alles Verstehen übersteigt, wird eure Herzen und eure Gedanken in Christus Jesus bewahren.","title":"Brief des Apostels Paulus an die Philipper "},"first_reading":{"type":"reading","reference_displayed":"3,14-17.","text":"[[So 3,14]]Juble, Tochter Zion! Jauchze, Israel! Freu dich und frohlocke von ganzem Herzen, Tochter Jerusalem!\n[[So 3,15]]Der HERR hat das Urteil gegen dich aufgehoben und deine Feinde zur Umkehr gezwungen. Der König Israels, der HERR, ist in deiner Mitte; du hast kein Unheil mehr zu fürchten.\n[[So 3,16]]An jenem Tag wird man zu Jerusalem sagen: Fürchte dich nicht, Zion! Lass die Hände nicht sinken!\n[[So 3,17]]Der HERR, dein Gott, ist in deiner Mitte, ein Held, der Rettung bringt. Er freut sich und jubelt über dich, er schweigt in seiner Liebe, er jubelt über dich und frohlockt, wie man frohlockt an einem Festtag.","title":"Buch Zefanja "},"date":"2024-12-15"}