{"date":"2024-09-22","gospel":{"title":"Aus dem Heiligen Evangelium nach Markus","type":"gospel","text":"[[Mc 9,30]]In jener Zeit zogen Jesus und seine Jünger durch Galiläa. Jesus wollte aber nicht, dass jemand davon erfuhr;\n[[Mc 9,31]]denn er belehrte seine Jünger und sagte zu ihnen: Der Menschensohn wird in die Hände von Menschen ausgeliefert und sie werden ihn töten; doch drei Tage nach seinem Tod wird er auferstehen.\n[[Mc 9,32]]Aber sie verstanden das Wort nicht, fürchteten sich jedoch, ihn zu fragen.\n[[Mc 9,33]]Sie kamen nach Kafarnaum. Als er dann im Haus war, fragte er sie: Worüber habt ihr auf dem Weg gesprochen?\n[[Mc 9,34]]Sie schwiegen, denn sie hatten auf dem Weg miteinander darüber gesprochen, wer der Größte sei.\n[[Mc 9,35]]Da setzte sich Jesus, rief die Zwölf und sagte zu ihnen: Wer der Erste sein will, soll der Letzte von allen und der Diener aller sein.\n[[Mc 9,36]]Und er stellte ein Kind in ihre Mitte, nahm es in seine Arme und sagte zu ihnen:\n[[Mc 9,37]]Wer ein solches Kind in meinem Namen aufnimmt, der nimmt mich auf; und wer mich aufnimmt, der nimmt nicht nur mich auf, sondern den, der mich gesandt hat.","reference_displayed":"9,30-37."},"psalm":{"title":"Psalmen","text":"[[Ps 54,3]]Gott, durch deinen Namen rette mich, \r\nverschaff mir Recht mit deiner Kraft!\n[[Ps 54,4]]Gott, höre mein Bittgebet, \r\nvernimm die Worte meines Mundes! –\n\n[[Ps 54,5]]Denn fremde Menschen standen auf gegen mich, Gewalttätige trachteten mir nach dem Leben, \r\nsie stellten sich Gott nicht vor Augen.\n[[Ps 54,6]]Siehe, Gott ist mir Helfer, \r\nder Herr ist unter denen, die mein Leben stützen.\n[[Ps 54,8]]Bereitwillig will ich dir opfern, \r\n\nwill deinem Namen danken, HERR, denn er ist gut.\n[[Ps 54,9]]Denn er hat mich herausgerissen aus all meiner Not, \r\nmein Auge schaut herab auf meine Feinde.","type":"psalm","reference_displayed":"54(53),3-4.5-6.8-9."},"first_reading":{"title":"Buch der Weisheit ","type":"reading","text":"[[Sg 2,1a]]Die Frevler tauschen ihre verkehrten Gedanken aus und sagen:\n[[Sg 2,12]]Lasst uns dem Gerechten auflauern! Er ist uns unbequem und steht unserem Tun im Weg. Er wirft uns Vergehen gegen das Gesetz vor und beschuldigt uns des Verrats an unserer Erziehung.\n[[Sg 2,17]]Wir wollen sehen, ob seine Worte wahr sind, und prüfen, wie es mit ihm ausgeht.\n[[Sg 2,18]]Ist der Gerechte wirklich Sohn Gottes, dann nimmt sich Gott seiner an und entreißt ihn der Hand seiner Gegner.\n[[Sg 2,19]]Durch Erniedrigung und Folter wollen wir ihn prüfen, um seinen Gleichmut kennenzulernen und seine Widerstandskraft auf die Probe zu stellen.\n[[Sg 2,20]]Zu einem ehrlosen Tod wollen wir ihn verurteilen; er behauptet ja, es werde ihm Hilfe gewährt.","reference_displayed":"2,1a.12.17-20."},"second_reading":{"text":"[[Jc 3,16]]Wo Eifersucht und Streit herrschen, da gibt es Unordnung und böse Taten jeder Art.\n[[Jc 3,17]]Doch die Weisheit von oben ist erstens heilig, sodann friedfertig, freundlich, gehorsam, reich an Erbarmen und guten Früchten, sie ist unparteiisch, sie heuchelt nicht.\n[[Jc 3,18]]Die Frucht der Gerechtigkeit wird in Frieden für die gesät, die Frieden schaffen.\n[[Jc 4,1]]Woher kommen Kriege bei euch, woher Streitigkeiten? Etwa nicht von den Leidenschaften, die in euren Gliedern streiten?\n[[Jc 4,2]]Ihr begehrt und erhaltet doch nichts. Ihr mordet und seid eifersüchtig und könnt dennoch nichts erreichen. Ihr streitet und führt Krieg. Ihr erhaltet nichts, weil ihr nicht bittet.\n[[Jc 4,3]]Ihr bittet und empfangt doch nichts, weil ihr in böser Absicht bittet, um es in euren Leidenschaften zu verschwenden.","type":"reading","title":"Brief des Jakobus ","reference_displayed":"3,16-18.4,1-3."}}