{"date":"2024-05-21","first_reading":{"reference_displayed":"4,1-10.","text":"[[Jc 4,1]]Schwestern und Brüder! Woher kommen Kriege bei euch, woher Streitigkeiten? Etwa nicht von den Leidenschaften, die in euren Gliedern streiten?\n[[Jc 4,2]]Ihr begehrt und erhaltet doch nichts. Ihr mordet und seid eifersüchtig und könnt dennoch nichts erreichen. Ihr streitet und führt Krieg. Ihr erhaltet nichts, weil ihr nicht bittet.\n[[Jc 4,3]]Ihr bittet und empfangt doch nichts, weil ihr in böser Absicht bittet, um es in euren Leidenschaften zu verschwenden.\n[[Jc 4,4]]Ihr Ehebrecher, wisst ihr nicht, dass Freundschaft mit der Welt Feindschaft mit Gott ist? Wer also ein Freund der Welt sein will, der wird zum Feind Gottes.\n[[Jc 4,5]]Oder meint ihr, die Schrift sage ohne Grund: Eifersüchtig verlangt er nach dem Geist, den er in uns wohnen ließ?\n[[Jc 4,6]]Doch er gibt noch größere Gnade; darum heißt es auch: Gott tritt den Stolzen entgegen, den Demütigen aber schenkt er Gnade.\n[[Jc 4,7]]Ordnet euch also Gott unter, leistet dem Teufel Widerstand und er wird vor euch fliehen.\n[[Jc 4,8]]Naht euch Gott, dann wird er sich euch nahen! Reinigt die Hände, ihr Sünder, läutert eure Herzen, ihr Menschen mit zwei Seelen!\n[[Jc 4,9]]Klagt, trauert und weint! Euer Lachen verwandle sich in Trauer und eure Freude in Betrübnis.\n[[Jc 4,10]]Demütigt euch vor dem Herrn und er wird euch erhöhen!","title":"Brief des Jakobus ","type":"reading"},"gospel":{"reference_displayed":"9,30-37.","title":"Aus dem Heiligen Evangelium nach Markus","text":"[[Mc 9,30]]In jener Zeit zogen Jesus und seine Jünger durch Galiläa. Jesus wollte aber nicht, dass jemand davon erfuhr;\n[[Mc 9,31]]denn er belehrte seine Jünger und sagte zu ihnen: Der Menschensohn wird in die Hände von Menschen ausgeliefert und sie werden ihn töten; doch drei Tage nach seinem Tod wird er auferstehen.\n[[Mc 9,32]]Aber sie verstanden das Wort nicht, fürchteten sich jedoch, ihn zu fragen.\n[[Mc 9,33]]Sie kamen nach Kafarnaum. Als er dann im Haus war, fragte er sie: Worüber habt ihr auf dem Weg gesprochen?\n[[Mc 9,34]]Sie schwiegen, denn sie hatten auf dem Weg miteinander darüber gesprochen, wer der Größte sei.\n[[Mc 9,35]]Da setzte sich Jesus, rief die Zwölf und sagte zu ihnen: Wer der Erste sein will, soll der Letzte von allen und der Diener aller sein.\n[[Mc 9,36]]Und er stellte ein Kind in ihre Mitte, nahm es in seine Arme und sagte zu ihnen:\n[[Mc 9,37]]Wer ein solches Kind in meinem Namen aufnimmt, der nimmt mich auf; und wer mich aufnimmt, der nimmt nicht nur mich auf, sondern den, der mich gesandt hat.","type":"gospel"},"psalm":{"reference_displayed":"55(54),7-8.9-10.17.23.","text":"[[Ps 55,7]]Ich dachte: „Hätte ich doch Flügel wie eine Taube, \r\ndann flöge ich davon und käme zur Ruhe.“\n[[Ps 55,8]]Siehe, weit fort möchte ich fliehen, \r\ndie Nacht verbringen in der Wüste.\n\n[[Ps 55,9]]An einen sicheren Ort möchte ich eilen vor dem Wetter, \r\nvor dem tobenden Sturm.\n[[Ps 55,10]]Entzweie sie, Herr, verwirr ihre Sprache! \r\nDenn in der Stadt habe ich Gewalttat und Hader gesehen.\n\n[[Ps 55,17]]Ich aber, zu Gott will ich rufen \r\nund der HERR wird mich retten.\n[[Ps 55,23]]Wirf deine Sorge auf den HERRN, er wird dich erhalten! \r\nNiemals lässt er den Gerechten wanken.","title":"Psalmen","type":"psalm"}}