{"gospel":{"title":"Aus dem Heiligen Evangelium nach Lukas - Lk ","text":"[[Lc 13,18]]In jener Zeit sprach Jesus: Wem ist das Reich Gottes ähnlich, womit soll ich es vergleichen?\n[[Lc 13,19]]Es ist wie ein Senfkorn, das ein Mann in seinem Garten in die Erde steckte; es wuchs und wurde zu einem Baum, und die Vögel des Himmels nisteten in seinen Zweigen.\n[[Lc 13,20]]Außerdem sagte er: Womit soll ich das Reich Gottes vergleichen?\n[[Lc 13,21]]Es ist wie der Sauerteig, den eine Frau unter einen großen Trog Mehl mischte, bis das Ganze durchsäuert war.","reference_displayed":"13,18-21.","type":"gospel"},"first_reading":{"title":"Brief des Apostels Paulus an die Epheser ","text":"[[Ep 5,21]]Schwestern und Brüder! Einer ordne sich dem andern unter in der gemeinsamen Furcht Christi!\n[[Ep 5,22]]Ihr Frauen euren Männern wie dem Herrn;\n[[Ep 5,23]]denn der Mann ist das Haupt der Frau, wie auch Christus das Haupt der Kirche ist. Er selbst ist der Retter des Leibes.\n[[Ep 5,24]]Wie aber die Kirche sich Christus unterordnet, so sollen sich auch die Frauen in allem den Männern unterordnen.\n[[Ep 5,25]]Ihr Männer, liebt eure Frauen, wie auch Christus die Kirche geliebt und sich für sie hingegeben hat,\n[[Ep 5,26]]um sie zu heiligen, da er sie gereinigt hat durch das Wasserbad im Wort!\n[[Ep 5,27]]So will er die Kirche herrlich vor sich hinstellen, ohne Flecken oder Falten oder andere Fehler; heilig soll sie sein und makellos.\n[[Ep 5,28]]Darum sind die Männer verpflichtet, ihre Frauen so zu lieben wie ihren eigenen Leib. Wer seine Frau liebt, liebt sich selbst.\n[[Ep 5,29]]Keiner hat je seinen eigenen Leib gehasst, sondern er nährt und pflegt ihn, wie auch Christus die Kirche.\n[[Ep 5,30]]Denn wir sind Glieder seines Leibes.\n[[Ep 5,31]]Darum wird der Mann Vater und Mutter verlassen und sich an seine Frau binden und die zwei werden e i n Fleisch sein.\n[[Ep 5,32]]Dies ist ein tiefes Geheimnis; ich beziehe es auf Christus und die Kirche.\n[[Ep 5,33]]Was euch angeht, so liebe jeder von euch seine Frau wie sich selbst, die Frau aber ehre den Mann.","reference_displayed":"5,21-33.","type":"reading"},"psalm":{"title":"Psalmen","text":"[[Ps 128,1]]Selig jeder, der den HERRN fürchtet und ehrt, \r\nder auf seinen Wegen geht!\n\n[[Ps 128,2]]Was deine Hände erarbeitet haben, wirst du genießen; \r\nselig bist du – es wird dir gut ergehn.\n\n[[Ps 128,3]]Deine Frau ist wie ein fruchtbarer Weinstock \r\nim Innern deines Hauses. \r\n\nWie Schösslinge von Ölbäumen sind deine Kinder \r\nrings um deinen Tisch herum.\n\n[[Ps 128,4]]Siehe, so wird der Mann gesegnet, \r\nder den HERRN fürchtet.\n\n[[Ps 128,5]]Es segne dich der HERR vom Zion her. \r\nDu sollst schauen das Glück Jerusalems alle Tage deines Lebens.","reference_displayed":"128(127),1-2.3.4-5.","type":"psalm"},"date":"2024-10-29"}