{"date":"2024-07-27","psalm":{"title":"Psalmen","type":"psalm","reference_displayed":"84(83),3.4.5-6a.8a.11.","text":"[[Ps 84,3]]Meine Seele verzehrt sich in Sehnsucht \r\nnach den Höfen des HERRN. Mein Herz und mein Fleisch, sie jubeln \r\ndem lebendigen Gott entgegen.\n[[Ps 84,4]]Auch der Sperling fand ein Haus \r\n\nund die Schwalbe ein Nest, wohin sie ihre Jungen gelegt hat\r\n – deine Altäre, HERR der Heerscharen, \r\nmein Gott und mein König.\n[[Ps 84,5]]Selig, die wohnen in deinem Haus, \r\n\ndie dich allezeit loben.\n[[Ps 84,6a]]Selig die Menschen, die Kraft finden in dir;\n[[Ps 84,8a]]sie schreiten dahin mit wachsender Kraft.\n[[Ps 84,11]]Ja, besser ist ein einziger Tag in deinen Höfen\r\n\nals tausend andere. \r\nLieber an der Schwelle stehen im Haus meines Gottes \r\nals wohnen in den Zelten der Frevler."},"gospel":{"type":"gospel","title":"Aus dem Heiligen Evangelium nach Matthäus - Mt ","reference_displayed":"13,24-30.","text":"[[Mt 13,24]]In jener Zeit erzählte Jesus der Menge folgendes Gleichnis: Mit dem Himmelreich ist es wie mit einem Mann, der guten Samen auf seinen Acker säte.\n[[Mt 13,25]]Während nun die Menschen schliefen, kam sein Feind, säte Unkraut unter den Weizen und ging weg.\n[[Mt 13,26]]Als die Saat aufging und sich die Ähren bildeten, kam auch das Unkraut zum Vorschein.\n[[Mt 13,27]]Da gingen die Knechte zu dem Gutsherrn und sagten: Herr, hast du nicht guten Samen auf deinen Acker gesät? Woher kommt dann das Unkraut?\n[[Mt 13,28]]Er antwortete: Das hat ein Feind getan. Da sagten die Knechte zu ihm: Sollen wir gehen und es ausreißen?\n[[Mt 13,29]]Er entgegnete: Nein, damit ihr nicht zusammen mit dem Unkraut den Weizen ausreißt.\n[[Mt 13,30]]Lasst beides wachsen bis zur Ernte und zur Zeit der Ernte werde ich den Schnittern sagen: Sammelt zuerst das Unkraut und bindet es in Bündel, um es zu verbrennen; den Weizen aber bringt in meine Scheune!"},"first_reading":{"type":"reading","title":"Buch Jeremia ","reference_displayed":"7,1-11.","text":"[[Jr 7,1]]Das Wort, das vom HERRN an Jeremia erging:\n[[Jr 7,2]]Stell dich an das Tor des Hauses des HERRN! Dort ruf dieses Wort aus und sprich: Hört das Wort des HERRN, ganz Juda, alle, die ihr durch diese Tore kommt, um euch vor dem HERRN niederzuwerfen!\n[[Jr 7,3]]So spricht der HERR der Heerscharen, der Gott Israels: Bessert euer Verhalten und euer Tun, dann will ich bei euch wohnen hier an diesem Ort!\n[[Jr 7,4]]Vertraut nicht auf die trügerischen Worte: Der Tempel des HERRN, der Tempel des HERRN, der Tempel des HERRN ist dies!\n[[Jr 7,5]]Denn nur wenn ihr euer Verhalten und euer Tun von Grund auf bessert, wenn ihr wirklich gerecht entscheidet im Rechtsstreit,\n[[Jr 7,6]]wenn ihr die Fremden, die Waisen und Witwen nicht unterdrückt, unschuldiges Blut an diesem Ort nicht vergießt und nicht anderen Göttern nachlauft zu eurem eigenen Schaden,\n[[Jr 7,7]]dann will ich bei euch wohnen hier an diesem Ort, in dem Land, das ich euren Vätern gegeben habe von ewig und auf ewig.\n[[Jr 7,8]]Freilich, ihr vertraut auf die trügerischen Worte, die nichts nützen.\n[[Jr 7,9]]Was noch? Stehlen, morden, die Ehe brechen, falsch schwören, dem Baal opfern und anderen Göttern nachlaufen, die ihr nicht kennt –\n[[Jr 7,10]]und ihr kommt und tretet vor mein Angesicht in diesem Haus, über dem mein Name ausgerufen ist, und sagt: Wir sind geborgen!, um dann weiter alle jene Gräuel zu treiben.\n[[Jr 7,11]]Ist denn dieses Haus, über dem mein Name ausgerufen ist, in euren Augen eine Räuberhöhle geworden? Auch ich, siehe, ich habe es gesehen – Spruch des HERRN."}}