{"date":"2024-07-29","first_reading":{"reference_displayed":"4,7-16.","title":"Erster Johannesbrief ","type":"reading","text":"[[1_Jn 4,7]]Geliebte, wir wollen einander lieben; denn die Liebe ist aus Gott und jeder, der liebt, stammt von Gott und erkennt Gott.\n[[1_Jn 4,8]]Wer nicht liebt, hat Gott nicht erkannt; denn Gott ist Liebe.\n[[1_Jn 4,9]]Darin offenbarte sich die Liebe Gottes unter uns, dass Gott seinen einzigen Sohn in die Welt gesandt hat, damit wir durch ihn leben.\n[[1_Jn 4,10]]Darin besteht die Liebe: Nicht dass wir Gott geliebt haben, sondern dass er uns geliebt und seinen Sohn als Sühne für unsere Sünden gesandt hat.\n[[1_Jn 4,11]]Geliebte, wenn Gott uns so geliebt hat, müssen auch wir einander lieben.\n[[1_Jn 4,12]]Niemand hat Gott je geschaut; wenn wir einander lieben, bleibt Gott in uns und seine Liebe ist in uns vollendet.\n[[1_Jn 4,13]]Daran erkennen wir, dass wir in ihm bleiben und er in uns bleibt: Er hat uns von seinem Geist gegeben.\n[[1_Jn 4,14]]Wir haben geschaut und bezeugen, dass der Vater den Sohn gesandt hat als Retter der Welt.\n[[1_Jn 4,15]]Wer bekennt, dass Jesus der Sohn Gottes ist, in dem bleibt Gott und er bleibt in Gott.\n[[1_Jn 4,16]]Wir haben die Liebe, die Gott zu uns hat, erkannt und gläubig angenommen. Gott ist Liebe, und wer in der Liebe bleibt, bleibt in Gott und Gott bleibt in ihm."},"psalm":{"reference_displayed":"34(33),2-3.4-5.6-7.8-9.10-11.","title":"Psalmen","type":"psalm","text":"[[Ps 34,2]]Ich will den HERRN allezeit preisen; \r\nimmer sei sein Lob in meinem Mund.\n[[Ps 34,3]]Meine Seele rühme sich des HERRN; \r\ndie Armen sollen es hören und sich freuen.\n\n[[Ps 34,4]]Preist mit mir die Größe des HERRN, l\r\nasst uns gemeinsam seinen Namen erheben!\n[[Ps 34,5]]Ich suchte den HERRN und er gab mir Antwort, \r\ner hat mich all meinen Ängsten entrissen.\n\n[[Ps 34,6]]Die auf ihn blickten, werden strahlen, \r\nnie soll ihr Angesicht vor Scham erröten.\n[[Ps 34,7]]Da rief ein Armer und der HERR erhörte ihn \r\nund half ihm aus all seinen Nöten.\n\n[[Ps 34,8]]Der Engel des HERRN umschirmt, die ihn fürchten, \r\nund er befreit sie.\n[[Ps 34,9]]Kostet und seht, wie gut der HERR ist! \r\nSelig der Mensch, der zu ihm sich flüchtet!\n\n[[Ps 34,10]]Fürchtet den HERRN, ihr seine Heiligen; denn die ihn fürchten, leiden keinen Mangel.\n[[Ps 34,11]]Junglöwen darbten und hungerten; aber die den HERRN suchen, leiden keinen Mangel an allem Guten."},"gospel":{"type":"gospel","title":"Aus dem Heiligen Evangelium nach Lukas - Lk ","reference_displayed":"10,38-42.","text":"[[Lc 10,38]]In jener Zeit kam Jesus in ein Dorf. Eine Frau namens Marta nahm ihn gastlich auf.\n[[Lc 10,39]]Sie hatte eine Schwester, die Maria hieß. Maria setzte sich dem Herrn zu Füßen und hörte seinen Worten zu.\n[[Lc 10,40]]Marta aber war ganz davon in Anspruch genommen zu dienen. Sie kam zu ihm und sagte: Herr, kümmert es dich nicht, dass meine Schwester die Arbeit mir allein überlässt? Sag ihr doch, sie soll mir helfen!\n[[Lc 10,41]]Der Herr antwortete: Marta, Marta, du machst dir viele Sorgen und Mühen.\n[[Lc 10,42]]Aber nur eines ist notwendig. Maria hat den guten Teil gewählt, der wird ihr nicht genommen werden."}}