{"psalm":{"title":"Psalmen","type":"psalm","reference_displayed":"90(89),12-13.14-15.16-17.","text":"[[Ps 90,12]]Unsere Tage zu zählen, lehre uns! \r\nDann gewinnen wir ein weises Herz.\n[[Ps 90,13]]Kehre doch um, HERR! – Wie lange noch? \r\nUm deiner Knechte willen lass es dich reuen!\n\n[[Ps 90,14]]Sättige uns am Morgen mit deiner Huld! \r\nDann wollen wir jubeln und uns freuen all unsre Tage.\n[[Ps 90,15]]Erfreue uns so viele Tage, wie du uns gebeugt hast, \r\nso viele Jahre, wie wir Unheil sahn.\n\n[[Ps 90,16]]Dein Wirken werde sichtbar an deinen Knechten \r\nund deine Pracht an ihren Kindern.\n[[Ps 90,17]]Güte und Schönheit des Herrn, unseres Gottes, sei über uns! \r\nLass gedeihen das Werk unsrer Hände,\r\nja, das Werk unsrer Hände lass gedeihen!"},"first_reading":{"title":"Buch der Weisheit ","type":"reading","reference_displayed":"7,7-11.","text":"[[Sg 7,7]]Ich betete und es wurde mir Klugheit gegeben; ich flehte und der Geist der Weisheit kam zu mir.\n[[Sg 7,8]]Ich zog sie Zeptern und Thronen vor, Reichtum achtete ich für nichts im Vergleich mit ihr.\n[[Sg 7,9]]Einen unschätzbaren Edelstein stellte ich ihr nicht gleich; denn alles Gold erscheint neben ihr wie ein wenig Sand und Silber gilt ihr gegenüber so viel wie Lehm.\n[[Sg 7,10]]Mehr als Gesundheit und Schönheit liebte ich sie und zog ihren Besitz dem Lichte vor; denn niemals erlischt der Glanz, der von ihr ausstrahlt.\n[[Sg 7,11]]Zugleich mit ihr kam alles Gute zu mir, unzählbare Reichtümer waren in ihren Händen."},"date":"2024-10-13","second_reading":{"title":"Brief an die Hebräer ","type":"reading","reference_displayed":"4,12-13.","text":"[[He 4,12]]Lebendig ist das Wort Gottes, wirksam und schärfer als jedes zweischneidige Schwert; es dringt durch bis zur Scheidung von Seele und Geist, von Gelenken und Mark; es richtet über die Regungen und Gedanken des Herzens;\n[[He 4,13]]vor ihm bleibt kein Geschöpf verborgen, sondern alles liegt nackt und bloß vor den Augen dessen, dem wir Rechenschaft schulden."},"gospel":{"title":"Aus dem Heiligen Evangelium nach Markus","type":"gospel","text":"[[Mc 10,17]]In jener Zeit lief ein Mann auf Jesus zu, fiel vor ihm auf die Knie und fragte ihn: Guter Meister, was muss ich tun, um das ewige Leben zu erben?\n[[Mc 10,18]]Jesus antwortete: Warum nennst du mich gut? Niemand ist gut außer der eine Gott.\n[[Mc 10,19]]Du kennst doch die Gebote: Du sollst nicht töten, du sollst nicht die Ehe brechen, du sollst nicht stehlen, du sollst nicht falsch aussagen, du sollst keinen Raub begehen; ehre deinen Vater und deine Mutter!\n[[Mc 10,20]]Er erwiderte ihm: Meister, alle diese Gebote habe ich von Jugend an befolgt.\n[[Mc 10,21]]Da sah ihn Jesus an, gewann ihn lieb und sagte: Eines fehlt dir noch: Geh, verkaufe, was du hast, gib es den Armen und du wirst einen Schatz im Himmel haben; dann komm und folge mir nach!\n[[Mc 10,22]]Der Mann aber war betrübt, als er das hörte, und ging traurig weg; denn er hatte ein großes Vermögen.\n[[Mc 10,23]]Da sah Jesus seine Jünger an und sagte zu ihnen: Wie schwer ist es für Menschen, die viel besitzen, in das Reich Gottes zu kommen!\n[[Mc 10,24]]Die Jünger waren über seine Worte bestürzt. Jesus aber sagte noch einmal zu ihnen: Meine Kinder, wie schwer ist es, in das Reich Gottes zu kommen!\n[[Mc 10,25]]Leichter geht ein Kamel durch ein Nadelöhr, als dass ein Reicher in das Reich Gottes gelangt.\n[[Mc 10,26]]Sie aber gerieten über alle Maßen außer sich vor Schrecken und sagten zueinander: Wer kann dann noch gerettet werden?\n[[Mc 10,27]]Jesus sah sie an und sagte: Für Menschen ist das unmöglich, aber nicht für Gott; denn für Gott ist alles möglich.\n[[Mc 10,28]]Da sagte Petrus zu ihm: Siehe, wir haben alles verlassen und sind dir nachgefolgt.\n[[Mc 10,29]]Jesus antwortete: Amen, ich sage euch: Jeder, der um meinetwillen und um des Evangeliums willen Haus oder Brüder, Schwestern, Mutter, Vater, Kinder oder Äcker verlassen hat,\n[[Mc 10,30]]wird das Hundertfache dafür empfangen. Jetzt in dieser Zeit wird er Häuser und Brüder, Schwestern und Mütter, Kinder und Äcker erhalten, wenn auch unter Verfolgungen, und in der kommenden Welt das ewige Leben.","reference_displayed":"10,17-30."}}