{"psalm":{"text":"[[Ps 105,2]]Singt dem Herrn und spielt ihm, sinnt nach über all seine Wunder!\n[[Ps 105,3]]Rühmt euch seines heiligen Namens! \r\nDie den HERRN suchen, sollen sich von Herzen freuen.\n[[Ps 105,4]]Fragt nach dem HERRN und seiner Macht, \r\n\nsucht sein Angesicht allezeit!\n[[Ps 105,5]]Gedenkt der Wunder, die er getan hat, \r\nseiner Zeichen und der Beschlüsse seines Mundes!\n[[Ps 105,6]]Ihr Nachkommen seines Knechtes Abraham, \r\n\nihr Kinder Jakobs, die er erwählt hat.\n[[Ps 105,7]]Er, der HERR, ist unser Gott. \r\nAuf der ganzen Erde gelten seine Entscheide.","reference_displayed":"105(104),2-3.4-5.6-7.","title":"Psalmen","type":"psalm"},"first_reading":{"text":"[[Ga 3,22]]Brüder! Die Schrift hat alles der Sünde unterworfen, damit durch den Glauben an Jesus Christus die Verheißung sich an denen erfüllt, die glauben.\n[[Ga 3,23]]Ehe der Glaube kam, waren wir im Gefängnis des Gesetzes, festgehalten bis zu der Zeit, da der Glaube offenbart werden sollte.\n[[Ga 3,24]]So hat das Gesetz uns in Zucht gehalten bis zum Kommen Christi, damit wir durch den Glauben gerecht gemacht werden.\n[[Ga 3,25]]Nachdem aber der Glaube gekommen ist, stehen wir nicht mehr unter dieser Zucht.\n[[Ga 3,26]]Ihr seid alle durch den Glauben Söhne Gottes in Christus Jesus.\n[[Ga 3,27]]Denn ihr alle, die ihr auf Christus getauft seid, habt Christus angezogen.\n[[Ga 3,28]]Es gibt nicht mehr Juden und Griechen, nicht Sklaven und Freie, nicht männlich und weiblich; denn ihr alle seid einer in Christus Jesus.\n[[Ga 3,29]]Wenn ihr aber Christus gehört, dann seid ihr Abrahams Nachkommen, Erben gemäß der Verheißung.","reference_displayed":"3,22-29.","title":"Brief des Apostels Paulus an die Galater","type":"reading"},"gospel":{"text":"[[Lc 11,27]]In jener Zeit, als Jesus zum Volk redete, erhob eine Frau aus der Menge ihre Stimme und rief ihm zu: Selig der Schoß, der dich getragen, und die Brust, die dich gestillt hat!\n[[Lc 11,28]]Er aber erwiderte: Ja, selig sind vielmehr, die das Wort Gottes hören und es befolgen.","reference_displayed":"11,27-28.","title":"Aus dem Heiligen Evangelium nach Lukas - Lk ","type":"gospel"},"date":"2024-10-12"}