{"gospel":{"type":"gospel","reference_displayed":"5,12-16.","title":"Aus dem Heiligen Evangelium nach Lukas - Lk ","text":"[[Lc 5,12]]In jener Zeit, als sich Jesus in einer der Städte aufhielt, siehe, da war ein Mann voller Aussatz. Als er Jesus sah, warf er sich auf sein Angesicht und bat ihn: Herr, wenn du willst, kannst du mich rein machen.\n[[Lc 5,13]]Da streckte Jesus die Hand aus, berührte ihn und sagte: Ich will – werde rein! Im gleichen Augenblick wich der Aussatz von ihm.\n[[Lc 5,14]]Jesus befahl ihm: Erzähl niemandem davon, sondern geh, zeig dich dem Priester und bring das Reinigungsopfer dar, wie es Mose angeordnet hat, zum Zeugnis für sie!\n[[Lc 5,15]]Sein Ruf aber verbreitete sich immer mehr und große Volksmengen kamen zusammen, um zu hören und von ihren Krankheiten geheilt zu werden.\n[[Lc 5,16]]Doch er zog sich an einen einsamen Ort zurück, um zu beten."},"first_reading":{"type":"reading","reference_displayed":"5,5-13.","title":"Erster Johannesbrief ","text":"[[1_Jn 5,5]]Schwestern und Brüder! Wer sonst besiegt die Welt, außer dem, der glaubt, dass Jesus der Sohn Gottes ist?\n[[1_Jn 5,6]]Dieser ist es, der durch Wasser und Blut gekommen ist: Jesus Christus. Er ist nicht nur im Wasser gekommen, sondern im Wasser und im Blut. Und der Geist ist es, der Zeugnis ablegt; denn der Geist ist die Wahrheit.\n[[1_Jn 5,7]]Denn drei sind es, die Zeugnis ablegen:\n[[1_Jn 5,8]]der Geist, das Wasser und das Blut; und diese drei sind eins.\n[[1_Jn 5,9]]Wenn wir von Menschen ein Zeugnis annehmen, so ist das Zeugnis Gottes größer; denn das ist das Zeugnis Gottes: Er hat Zeugnis abgelegt von seinem Sohn.\n[[1_Jn 5,10]]Wer an den Sohn Gottes glaubt, trägt das Zeugnis in sich. Wer Gott nicht glaubt, hat ihn zum Lügner gemacht, weil er nicht an das Zeugnis geglaubt hat, das Gott von seinem Sohn abgelegt hat.\n[[1_Jn 5,11]]Und darin besteht das Zeugnis, dass Gott uns ewiges Leben gegeben hat; und dieses Leben ist in seinem Sohn.\n[[1_Jn 5,12]]Wer den Sohn hat, hat das Leben; wer den Sohn Gottes nicht hat, hat das Leben nicht.\n[[1_Jn 5,13]]Dies habe ich euch geschrieben, damit ihr wisst, dass ihr ewiges Leben habt, denn ihr glaubt an den Namen des Sohnes Gottes."},"psalm":{"type":"psalm","reference_displayed":"147,12-13.14-15.19-20.","title":"Psalmen","text":"[[Ps 147,12]]Jerusalem, rühme den HERRN! \r\nZion, lobe deinen Gott!\n[[Ps 147,13]]Denn er hat die Riegel deiner Tore festgemacht, \r\ndie Kinder in deiner Mitte gesegnet.\n\n[[Ps 147,14]]Er verschafft deinen Grenzen Frieden, \r\ner sättigt dich mit bestem Weizen.\n[[Ps 147,15]]Er sendet seinen Spruch zur Erde, \r\nin Eile läuft sein Wort dahin.\n\n[[Ps 147,19]]Er verkündet Jakob sein Wort, \r\nIsrael seine Gesetze und seine Entscheide.\n[[Ps 147,20]]An keinem anderen Volk hat er so gehandelt, \r\nsie kennen sein Recht nicht."},"date":"2025-01-11"}