{"first_reading":{"type":"reading","title":"Livro dos Provérbios","text":"[[Pr 9,1]]A Sabedoria edificou a sua casa e levantou sete colunas.\n[[Pr 9,2]]Abateu os seus animais, preparou o vinho e pôs a mesa.\n[[Pr 9,3]]Enviou as suas servas a proclamar nos pontos mais altos da cidade:\n[[Pr 9,4]]«Quem é inexperiente venha por aqui». E aos insensatos ela diz:\n[[Pr 9,5]]«Vinde comer do meu pão e beber do vinho que vos preparei.\n[[Pr 9,6]]Deixai a insensatez e vivereis; segui o caminho da prudência».","reference_displayed":"9,1-6."},"second_reading":{"type":"reading","title":"Carta aos Efésios","text":"[[Ep 5,15]]Irmãos: Vede bem como procedeis. Não vivais como insensatos, mas como pessoas inteligentes.\n[[Ep 5,16]]Aproveitai bem o tempo, porque os dias que correm são maus.\n[[Ep 5,17]]Por isso não sejais irrefletidos, mas procurai compreender qual é a vontade do Senhor.\n[[Ep 5,18]]Não vos embriagueis com o vinho, que é causa de luxúria, mas enchei-vos do Espírito Santo,\n[[Ep 5,19]]recitando entre vós salmos, hinos e cânticos espirituais, cantando e salmodiando em vossos corações,\n[[Ep 5,20]]dando graças, por tudo e em todo o tempo, a Deus Pai, em nome de Nosso Senhor Jesus Cristo.","reference_displayed":"5,15-20."},"date":"2024-08-18","gospel":{"type":"gospel","title":"Evangelho segundo São João","text":"[[Jn 6,51]]Naquele tempo, disse Jesus à multidão: «Eu sou o pão vivo que desceu do Céu. Quem comer deste pão viverá eternamente. E o pão que Eu hei de dar é a minha carne, que Eu darei pela vida do mundo».\n[[Jn 6,52]]Os judeus discutiam entre si: «Como pode Ele dar-nos a sua carne a comer?».\n[[Jn 6,53]]E Jesus disse-lhes: «Em verdade, em verdade vos digo: se não comerdes a carne do Filho do homem e não beberdes o seu sangue, não tereis a vida em vós.\n[[Jn 6,54]]Quem come a minha carne e bebe o meu sangue tem a vida eterna; e Eu o ressuscitarei no último dia.\n[[Jn 6,55]]A minha carne é verdadeira comida e o meu sangue é verdadeira bebida.\n[[Jn 6,56]]Quem come a minha carne e bebe o meu sangue permanece em Mim e Eu nele.\n[[Jn 6,57]]Assim como o Pai, que vive, Me enviou e Eu vivo pelo Pai, também aquele que Me come viverá por Mim.\n[[Jn 6,58]]Este é o pão que desceu do Céu; não é como o dos vossos pais, que o comeram e morreram: quem comer deste pão viverá eternamente».","reference_displayed":"6,51-58."},"psalm":{"type":"psalm","title":"Livro dos Salmos","text":"[[Ps 34,2]]A toda a hora bendirei o Senhor, \r\no seu louvor estará sempre na minha boca.\n[[Ps 34,3]]A minha alma gloria-se no Senhor: \r\nescutem e alegrem-se os humildes.\n\n[[Ps 34,10]]Temei o Senhor, vós, os seus fiéis, \r\nporque nada falta aos que O temem.\n[[Ps 34,11]]Os poderosos empobrecem e passam fome, \r\naos que procuram o Senhor não faltará riqueza alguma.\n\n[[Ps 34,12]]Vinde, filhos, escutai-me, \r\nvou ensinar-vos o temor do Senhor.\n[[Ps 34,13]]Qual é o homem que ama a vida, \r\nque deseja longos dias de felicidade?\n\n[[Ps 34,14]]Guarda do mal a tua língua \r\ne da mentira os teus lábios.\n[[Ps 34,15]]Evita o mal e faz o bem, \r\nprocura a paz e segue os seus passos.","reference_displayed":"34(33),2-3.10-11.12-13.14-15."}}