{"first_reading":{"title":"Livro do Deuteronómio","type":"reading","text":"[[Dt 5,12]]Eis o que diz o Senhor: «Guarda o dia de sábado, para o santificares, como te mandou o Senhor, teu Deus.\n[[Dt 5,13]]Trabalharás durante seis dias e neles farás todas as tuas obras.\n[[Dt 5,14]]O sétimo, porém, é o sábado do Senhor, teu Deus. Não farás nele qualquer trabalho, nem tu, nem o teu filho, nem a tua filha, nem o teu escravo, nem a tua escrava, nem o teu boi, nem o teu jumento, nem nenhum dos teus animais, nem o estrangeiro que mora contigo. Assim, o teu escravo e a tua escrava poderão descansar como tu.\n[[Dt 5,15]]Recorda-te que foste escravo na terra do Egito e que o Senhor, teu Deus, te fez sair de lá com mão forte e braço estendido. Por isso, o Senhor, teu Deus, te mandou guardar o dia de sábado».","reference_displayed":"5,12-15."},"psalm":{"title":"Livro dos Salmos","type":"psalm","text":"[[Ps 81,3]]Aclamai a Deus, nossa força,\r\naplaudi ao Deus de Jacob.\n[[Ps 81,4]]Fazei ressoar a trombeta na lua nova \r\ne na lua cheia, dia da nossa festa.\n\n[[Ps 81,5]]É uma obrigação para Israel, \r\né um preceito do Deus de Jacob,\n[[Ps 81,6a]]lei que Ele impôs a José,\n[[Ps 81,6b]]quando saiu da terra do Egito.\n\n[[Ps 81,6c]]Ouço uma língua desconhecida:\n[[Ps 81,7]]«Aliviei os teus ombros do fardo \r\ne soltei as tuas mãos dos cestos;\n[[Ps 81,8a]]gritaste na angústia e Eu te libertei.\n\n[[Ps 81,10]]Não terás contigo um deus alheio, \r\nnem adorarás divindades estranhas.\n[[Ps 81,11a]]Eu, o Senhor, sou o teu Deus,\n[[Ps 81,11b]]que te fiz sair da terra do Egito.","reference_displayed":"81(80),3-4.5-6ab.6c-8a.10-11ab."},"gospel":{"type":"gospel","title":"Evangelho segundo São Marcos","text":"[[Mc 2,23]]Passava Jesus através das searas num dia de sábado e os discípulos, enquanto caminhavam, começaram a apanhar espigas.\n[[Mc 2,24]]Disseram-Lhe então os fariseus: «Vê como eles fazem ao sábado o que não é permitido».\n[[Mc 2,25]]Respondeu-lhes Jesus: «Nunca lestes o que fez David, quando teve necessidade e sentiu fome, ele e os seus companheiros?\n[[Mc 2,26]]Entrou na casa de Deus, no tempo do sumo sacerdote Abiatar, e comeu dos pães da proposição, que só os sacerdotes podiam comer, e também os deu aos companheiros».\n[[Mc 2,27]]E acrescentou: «O sábado foi feito para o homem e não o homem para o sábado.\n[[Mc 2,28]]Por isso, o Filho do homem é também Senhor do sábado».\n[[Mc 3,1]]Jesus entrou de novo na sinagoga, onde estava um homem com uma das mãos atrofiada.\n[[Mc 3,2]]Os fariseus observavam Jesus para verem se Ele ia curá-lo ao sábado e poderem assim acusá-lo.\n[[Mc 3,3]]Jesus disse ao homem que tinha a mão atrofiada: «Levanta-te e vem aqui para o meio».\n[[Mc 3,4]]Depois perguntou-lhes: «Será permitido ao sábado fazer bem ou fazer mal, salvar a vida ou tirá-la?». Mas eles ficaram calados.\n[[Mc 3,5]]Então, olhando-os com indignação e entristecido com a dureza dos seus corações, disse ao homem: «Estende a mão». Ele estendeu-a e a mão ficou curada.\n[[Mc 3,6]]Os fariseus, porém, logo que saíram dali, reuniram-se com os herodianos para deliberarem como haviam de acabar com Ele.","reference_displayed":"2,23-28.3,1-6."},"date":"2024-06-02","second_reading":{"title":"2.ª Carta aos Coríntios","type":"reading","text":"[[2_Co 4,6]]Irmãos: Deus, que disse: «Das trevas brilhará a luz», fez brilhar a luz em nossos corações, para que se conheça em todo o seu esplendor a glória de Deus, que se reflete no rosto de Cristo.\n[[2_Co 4,7]]Nós trazemos em vasos de barro o tesouro do nosso ministério, para que se reconheça que um poder tão sublime vem de Deus e não de nós.\n[[2_Co 4,8]]Em tudo somos oprimidos, mas não esmagados; andamos perplexos, mas não desesperados;\n[[2_Co 4,9]]perseguidos, mas não abandonados; abatidos, mas não aniquilados.\n[[2_Co 4,10]]Levamos sempre e em toda a parte no nosso corpo os sofrimentos da morte de Jesus, a fim de que se manifeste também no nosso corpo a vida de Jesus.\n[[2_Co 4,11]]Porque, estando ainda vivos, somos constantemente entregues à morte por causa de Jesus, para que se manifeste também na nossa carne mortal a vida de Jesus.","reference_displayed":"4,6-11."}}