{"psalm":{"reference_displayed":"16(15),1-2a.5.7-8.9-10.","text":"[[Ps 16,1]]Defendei-me, Senhor; Vós sois o meu refúgio.\n[[Ps 16,2a]]Digo ao Senhor: Vós sois o meu Deus.\n[[Ps 16,5]]Senhor, porção da minha herança e do meu cálice, \r\nestá nas vossas mãos o meu destino.\n\n[[Ps 16,7]]Bendigo o Senhor por me ter aconselhado, \r\naté de noite me inspira interiormente.\n[[Ps 16,8]]O Senhor está sempre na minha presença, \r\ncom Ele a meu lado não vacilarei.\n\n[[Ps 16,9]]Por isso o meu coração se alegra e a minha alma exulta, \r\ne até o meu corpo descansa tranquilo.\n[[Ps 16,10]]Vós não abandonareis a minha alma \r\nna mansão dos mortos, \r\n\nnem deixareis o vosso fiel conhecer a corrupção.","title":"Livro dos Salmos","type":"psalm"},"first_reading":{"reference_displayed":"19,19-21.","title":"1.º Livro dos Reis","text":"[[1_R 19,19]]Naqueles dias, o profeta Elias pôs-se a caminho e encontrou Eliseu, filho de Safat, que andava a lavrar com doze juntas de bois e guiava a décima segunda. Elias passou junto dele e lançou sobre ele a sua capa.\n[[1_R 19,20]]Então Eliseu abandonou os bois, correu atrás de Elias e disse-lhe: «Deixa-me ir abraçar meu pai e minha mãe; depois irei contigo». Elias respondeu: «Vai e volta, porque eu já fiz o que devia».\n[[1_R 19,21]]Eliseu afastou-se, tomou uma junta de bois e matou-a; com a madeira do arado assou a carne, que deu a comer à sua gente. Depois levantou-se e seguiu Elias, ficando ao seu serviço.","type":"reading"},"gospel":{"text":"[[Mt 5,33]]Naquele tempo, disse Jesus aos seus discípulos: «Ouvistes que foi dito aos antigos: \"Não faltarás ao que tiveres jurado, mas cumprirás diante do Senhor o que juraste\".\n[[Mt 5,34]]Eu, porém, digo-vos que não jureis em caso algum: nem pelo Céu, que é o trono de Deus;\n[[Mt 5,35]]nem pela Terra, que é o escabelo dos seus pés; nem por Jerusalém, que é a cidade do grande Rei.\n[[Mt 5,36]]Também não jures pela tua cabeça, porque não podes fazer branco ou preto um só cabelo.\n[[Mt 5,37]]A vossa linguagem deve ser: \"Sim, sim; não, não\". O que passa disto vem do Maligno».","reference_displayed":"5,33-37.","title":"Evangelho segundo São Mateus","type":"gospel"},"date":"2024-06-15"}