{"second_reading":{"type":"reading","title":"Lettre de saint Paul Apôtre aux Éphésiens","text":"[[Ep 5,15]]Frères,  prenez bien garde à votre conduite : ne vivez pas comme des fous, mais comme des sages.\n[[Ep 5,16]]Tirez parti du temps présent, car nous traversons des jours mauvais.\n[[Ep 5,17]]Ne soyez donc pas insensés, mais comprenez bien quelle est la volonté du Seigneur.\n[[Ep 5,18]]Ne vous enivrez pas de vin, car il porte à l’inconduite ; soyez plutôt remplis de l’Esprit Saint.\n[[Ep 5,19]]Dites entre vous des psaumes, des hymnes et des chants inspirés, chantez le Seigneur et célébrez-le de tout votre cœur.\n[[Ep 5,20]]À tout moment et pour toutes choses, au nom de notre Seigneur Jésus Christ, rendez grâce à Dieu le Père.","reference_displayed":"5,15-20."},"psalm":{"type":"psalm","title":"Psaume","text":"[[Ps 34,2]]Je bénirai le Seigneur en tout temps, \r\nsa louange sans cesse à mes lèvres.\n[[Ps 34,3]]Je me glorifierai dans le Seigneur : \r\nque les pauvres m'entendent et soient en fête !\n\n[[Ps 34,10]]Saints du Seigneur, adorez-le : \r\nrien ne manque à ceux qui le craignent.\n[[Ps 34,11]]Des riches ont tout perdu, ils ont faim ; \r\nqui cherche le Seigneur ne manquera d'aucun bien.\n\n[[Ps 34,12]]Venez, mes fils, écoutez-moi, \r\nque je vous enseigne la crainte du Seigneur.\n[[Ps 34,13]]Qui donc aime la vie \r\net désire les jours où il verra le bonheur ?\n\n[[Ps 34,14]]Garde ta langue du mal \r\net tes lèvres des paroles perfides.\n[[Ps 34,15]]Évite le mal, fais ce qui est bien, \r\npoursuis la paix, recherche-la.","reference_displayed":"34(33),2-3.10-11.12-13.14-15."},"first_reading":{"type":"reading","title":"Livre des Proverbes","text":"[[Pr 9,1]]La Sagesse a bâti sa maison, elle a taillé sept colonnes.\n[[Pr 9,2]]Elle a tué ses bêtes, et préparé son vin, puis a dressé la table.\n[[Pr 9,3]]Elle a envoyé ses servantes, elle appelle sur les hauteurs de la cité :\n[[Pr 9,4]]« Vous, étourdis, passez par ici ! » À qui manque de bon sens, elle dit :\n[[Pr 9,5]]« Venez, mangez de mon pain, buvez le vin que j’ai préparé.\n[[Pr 9,6]]Quittez l’étourderie et vous vivrez, prenez le chemin de l’intelligence. »","reference_displayed":"9,1-6."},"gospel":{"type":"gospel","title":"Évangile de Jésus-Christ selon saint Jean","text":"[[Jn 6,51]]En ce temps-là, Jésus disait à la foule : « Moi, je suis le pain vivant, qui est descendu du ciel : si quelqu’un mange de ce pain, il vivra éternellement. Le pain que je donnerai, c’est ma chair, donnée pour la vie du monde. »\n[[Jn 6,52]]Les Juifs se querellaient entre eux : « Comment celui-là peut-il nous donner sa chair à manger ? »\n[[Jn 6,53]]Jésus leur dit alors : « Amen, amen, je vous le dis : si vous ne mangez pas la chair du Fils de l’homme, et si vous ne buvez pas son sang, vous n’avez pas la vie en vous.\n[[Jn 6,54]]Celui qui mange ma chair et boit mon sang a la vie éternelle ; et moi, je le ressusciterai au dernier jour.\n[[Jn 6,55]]En effet, ma chair est la vraie nourriture, et mon sang est la vraie boisson.\n[[Jn 6,56]]Celui qui mange ma chair et boit mon sang demeure en moi, et moi, je demeure en lui.\n[[Jn 6,57]]De même que le Père, qui est vivant, m’a envoyé, et que moi je vis par le Père, de même celui qui me mange, lui aussi vivra par moi.\n[[Jn 6,58]]Tel est le pain qui est descendu du ciel : il n’est pas comme celui que les pères ont mangé. Eux, ils sont morts ; celui qui mange ce pain vivra éternellement. »","reference_displayed":"6,51-58."},"date":"2024-08-18"}