{"psalm":{"title":"Psaume","reference_displayed":"130(129),1-2.3-4.5-6ab.7bc-8.","text":"[[Ps 130,1]]Des profondeurs je crie vers toi, Seigneur,\n[[Ps 130,2]]Seigneur, écoute mon appel ! \r\nQue ton oreille se fasse attentive \r\nau cri de ma prière !\n\n[[Ps 130,3]]Si tu retiens les fautes, Seigneur \r\nSeigneur, qui subsistera ?\n[[Ps 130,4]]Mais près de toi se trouve le pardon \r\npour que l'homme te craigne.\n\n[[Ps 130,5]]J'espère le Seigneur de toute mon âme ; \r\nje l'espère, et j'attends sa parole.\n[[Ps 130,6a]]Mon âme attend le Seigneur\n[[Ps 130,6b]]plus qu'un veilleur ne guette l'aurore.\n\n[[Ps 130,7b]]Oui, près du Seigneur, est l'amour ;\n[[Ps 130,7c]]près de lui, abonde le rachat.\n[[Ps 130,8]]C'est lui qui rachètera Israël \r\nde toutes ses fautes.","type":"psalm"},"gospel":{"title":"Évangile de Jésus-Christ selon saint Marc","reference_displayed":"3,20-35.","text":"[[Mc 3,20]]En ce temps-là, Jésus revint à la maison, où de nouveau la foule se rassembla, si bien qu’il n’était même pas possible de manger.\n[[Mc 3,21]]Les gens de chez lui, l’apprenant, vinrent pour se saisir de lui, car ils affirmaient : « Il a perdu la tête. »\n[[Mc 3,22]]Les scribes, qui étaient descendus de Jérusalem, disaient : « Il est possédé par Béelzéboul ; c’est par le chef des démons qu’il expulse les démons. »\n[[Mc 3,23]]Les appelant près de lui, Jésus leur dit en parabole : « Comment Satan peut-il expulser Satan ?\n[[Mc 3,24]]Si un royaume est divisé contre lui-même, ce royaume ne peut pas tenir.\n[[Mc 3,25]]Si les gens d’une même maison se divisent entre eux, ces gens ne pourront pas tenir.\n[[Mc 3,26]]Si Satan s’est dressé contre lui-même, s’il est divisé, il ne peut pas tenir ; c’en est fini de lui.\n[[Mc 3,27]]Mais personne ne peut entrer dans la maison d’un homme fort et piller ses biens, s’il ne l’a d’abord ligoté. Alors seulement il pillera sa maison.\n[[Mc 3,28]]Amen, je vous le dis : Tout sera pardonné aux enfants des hommes : leurs péchés et les blasphèmes qu’ils auront proférés.\n[[Mc 3,29]]Mais si quelqu’un blasphème contre l’Esprit Saint, il n’aura jamais de pardon. Il est coupable d’un péché pour toujours. »\n[[Mc 3,30]]Jésus parla ainsi parce qu’ils avaient dit : « Il est possédé par un esprit impur. »\n[[Mc 3,31]]Alors arrivent sa mère et ses frères. Restant au-dehors, ils le font appeler.\n[[Mc 3,32]]Une foule était assise autour de lui ; et on lui dit : « Voici que ta mère et tes frères sont là dehors : ils te cherchent. »\n[[Mc 3,33]]Mais il leur répond : « Qui est ma mère ? qui sont mes frères ? »\n[[Mc 3,34]]Et parcourant du regard ceux qui étaient assis en cercle autour de lui, il dit : « Voici ma mère et mes frères.\n[[Mc 3,35]]Celui qui fait la volonté de Dieu, celui-là est pour moi un frère, une sœur, une mère. »","type":"gospel"},"second_reading":{"title":"Deuxième lettre de saint Paul Apôtre aux Corinthiens","text":"[[2_Co 4,13]]L’Écriture dit : ‘J’ai cru, c’est pourquoi j’ai parlé.’ Et nous aussi, qui avons le même esprit de foi, nous croyons, et c’est pourquoi nous parlons.\n[[2_Co 4,14]]Car, nous le savons, celui qui a ressuscité le Seigneur Jésus nous ressuscitera, nous aussi, avec Jésus, et il nous placera près de lui avec vous.\n[[2_Co 4,15]]Et tout cela, c’est pour vous, afin que la grâce, plus largement répandue dans un plus grand nombre, fasse abonder l’action de grâce pour la gloire de Dieu.\n[[2_Co 4,16]]C’est pourquoi nous ne perdons pas courage, et même si en nous l’homme extérieur va vers sa ruine, l’homme intérieur se renouvelle de jour en jour.\n[[2_Co 4,17]]Car notre détresse du moment présent est légère par rapport au poids vraiment incomparable de gloire éternelle qu’elle produit pour nous.\n[[2_Co 4,18]]Et notre regard ne s’attache pas à ce qui se voit, mais à ce qui ne se voit pas ; ce qui se voit est provisoire, mais ce qui ne se voit pas est éternel.\n[[2_Co 5,1]]Nous le savons, en effet, même si notre corps, cette tente qui est notre demeure sur la terre, est détruit, nous avons un édifice construit par Dieu, une demeure éternelle dans les cieux qui n’est pas l’œuvre des hommes.","reference_displayed":"4,13-18.5,1.","type":"reading"},"first_reading":{"title":"Livre de la Genèse","reference_displayed":"3,9-15.","text":"[[Gn 3,9]]Quand Adam eut mangé du fruit de l'arbre, le Seigneur Dieu l'appela et lui dit : « Où es-tu donc ? »\n[[Gn 3,10]]L'homme répondit : « J’ai entendu ta voix dans le jardin, j’ai pris peur parce que je suis nu, et je me suis caché. »\n[[Gn 3,11]]Le Seigneur reprit : « Qui donc t’a dit que tu étais nu ? Aurais-tu mangé de l’arbre dont je t’avais interdit de manger ? »\n[[Gn 3,12]]L’homme répondit : « La femme que tu m’as donnée, c’est elle qui m’a donné du fruit de l’arbre, et j’en ai mangé. »\n[[Gn 3,13]]Le Seigneur Dieu dit à la femme : « Qu’as-tu fait là ? » La femme répondit : « Le serpent m’a trompée, et j’ai mangé. »\n[[Gn 3,14]]Alors le Seigneur Dieu dit au serpent : « Parce que tu as fait cela, tu seras maudit parmi tous les animaux et toutes les bêtes des champs. Tu ramperas sur le ventre et tu mangeras de la poussière tous les jours de ta vie.\n[[Gn 3,15]]Je mettrai une hostilité entre toi et la femme, entre ta descendance et sa descendance : celle-ci te meurtrira la tête, et toi, tu lui meurtriras le talon. »","type":"reading"},"date":"2024-06-09"}