{"first_reading":{"type":"reading","title":"Livre de Jérémie","reference_displayed":"7,1-11.","text":"[[Jr 7,1]]Parole du Seigneur adressée à Jérémie :\n[[Jr 7,2]]Tiens-toi à la porte de la maison du Seigneur, et là, tu proclameras cette parole, tu diras : Écoutez la parole du Seigneur, vous tous de Juda, vous qui entrez par ces portes pour vous prosterner devant le Seigneur.\n[[Jr 7,3]]Ainsi parle le Seigneur de l’univers, le Dieu d’Israël : Rendez meilleurs vos chemins et vos actes : je vous ferai demeurer dans ce lieu.\n[[Jr 7,4]]Ne faites pas confiance à des paroles de mensonge, en disant : « Temple du Seigneur ! Temple du Seigneur ! C’est ici le temple du Seigneur ! »\n[[Jr 7,5]]Si vraiment vous rendez meilleurs vos chemins et vos actes, si vraiment vous maintenez le droit entre un homme et son prochain,\n[[Jr 7,6]]si vous n’opprimez pas l’immigré, l’orphelin ou la veuve, si vous ne versez pas, dans ce lieu, le sang de l’innocent, si vous ne suivez pas, pour votre malheur, d’autres dieux,\n[[Jr 7,7]]alors, je vous ferai demeurer dans ce lieu, dans le pays que j’ai donné à vos pères, depuis toujours et pour toujours.\n[[Jr 7,8]]Mais voici, vous faites confiance à des paroles de mensonge qui ne servent à rien.\n[[Jr 7,9]]Quoi ! Vous pouvez voler, tuer, commettre l’adultère, faire des faux serments, brûler de l’encens pour le dieu Baal, suivre d’autres dieux que vous ne connaissez pas ;\n[[Jr 7,10]]et ensuite, dans cette Maison sur laquelle mon nom est invoqué, vous pouvez vous présenter devant moi, en disant : « Nous sommes sauvés » ; et vous faites toutes ces abominations !\n[[Jr 7,11]]Est-elle à vos yeux une caverne de bandits, cette Maison sur laquelle mon nom est invoqué ? Pour moi, c’est ainsi que je la vois – oracle du Seigneur."},"psalm":{"type":"psalm","title":"Psaume","reference_displayed":"84(83),2-3.4.5-6.11abc.","text":"[[Ps 84,2]]De quel amour sont aimées tes demeures, \r\nSeigneur, Dieu de l'univers !\n[[Ps 84,3]]Mon âme s'épuise à désirer les parvis du Seigneur ; \r\nmon cœur et ma chair sont un cri vers le Dieu vivant !\n\n[[Ps 84,4]]L'oiseau lui-même s'est trouvé une maison, \r\net l'hirondelle, un nid pour abriter sa couvée : \r\ntes autels, Seigneur de l'univers, \r\nmon Roi et mon Dieu !\n\n[[Ps 84,5]]Heureux les habitants de ta maison : \r\nils pourront te chanter encore !\n[[Ps 84,6]]Heureux les hommes dont tu es la force : \r\ndes chemins s'ouvrent dans leur cœur !\n\n[[Ps 84,11a]]Oui, un jour dans tes parvis\n[[Ps 84,11b]]en vaut plus que mille.\n[[Ps 84,11c]]J'ai choisi de me tenir sur le seuil,"},"date":"2024-07-27","gospel":{"title":"Évangile de Jésus-Christ selon saint Matthieu","type":"gospel","reference_displayed":"13,24-30.","text":"[[Mt 13,24]]En ce temps-là, Jésus proposa cette parabole à la foule : « Le royaume des Cieux est comparable à un homme qui a semé du bon grain dans son champ.\n[[Mt 13,25]]Or, pendant que les gens dormaient, son ennemi survint ; il sema de l’ivraie au milieu du blé et s’en alla.\n[[Mt 13,26]]Quand la tige poussa et produisit l’épi, alors l’ivraie apparut aussi.\n[[Mt 13,27]]Les serviteurs du maître vinrent lui dire : “Seigneur, n’est-ce pas du bon grain que tu as semé dans ton champ ? D’où vient donc qu’il y a de l’ivraie ?”\n[[Mt 13,28]]Il leur dit : “C’est un ennemi qui a fait cela.” Les serviteurs lui disent : “Veux-tu donc que nous allions l’enlever ?”\n[[Mt 13,29]]Il répond : “Non, en enlevant l’ivraie, vous risquez d’arracher le blé en même temps.\n[[Mt 13,30]]Laissez-les pousser ensemble jusqu’à la moisson ; et, au temps de la moisson, je dirai aux moissonneurs : Enlevez d’abord l’ivraie, liez-la en bottes pour la brûler ; quant au blé, ramassez-le pour le rentrer dans mon grenier.” »"}}